{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          3
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          2
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "¤": 85,
      "§": 86,
      "¨": 87,
      "©": 88,
      "ª": 89,
      "¬": 90,
      "¯": 91,
      "°": 92,
      "³": 93,
      "´": 94,
      "µ": 95,
      "º": 96,
      "¼": 97,
      "½": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Î": 102,
      "Ð": 103,
      "×": 104,
      "á": 105,
      "â": 106,
      "Ġ": 107,
      "Ģ": 108,
      "ģ": 109,
      "Ĥ": 110,
      "ĥ": 111,
      "Ī": 112,
      "ī": 113,
      "ĭ": 114,
      "į": 115,
      "Ĳ": 116,
      "ĳ": 117,
      "ĵ": 118,
      "Ķ": 119,
      "ķ": 120,
      "Ļ": 121,
      "ľ": 122,
      "Ŀ": 123,
      "ł": 124,
      "Ń": 125,
      "Ġt": 126,
      "Ġa": 127,
      "om": 128,
      "ĠT": 129,
      "Ġd": 130,
      "er": 131,
      "Ġs": 132,
      "ou": 133,
      "ar": 134,
      "ĠTom": 135,
      "Ġc": 136,
      "es": 137,
      "in": 138,
      "Ġm": 139,
      "Ġp": 140,
      "is": 141,
      "Ġn": 142,
      "en": 143,
      "ĠI": 144,
      "on": 145,
      "Ġf": 146,
      "qu": 147,
      "Ġw": 148,
      "an": 149,
      "Ġth": 150,
      "or": 151,
      "Ġh": 152,
      "os": 153,
      "Ġqu": 154,
      "as": 155,
      "re": 156,
      "Ã£": 157,
      "Ġto": 158,
      "ĠE": 159,
      "Ã£o": 160,
      "Ġb": 161,
      "at": 162,
      "Ġo": 163,
      "em": 164,
      "Ġv": 165,
      "Ġl": 166,
      "Ġy": 167,
      "it": 168,
      "Ġes": 169,
      "Ġque": 170,
      "Ġde": 171,
      "Ġyou": 172,
      "ed": 173,
      "Ãª": 174,
      "ing": 175,
      "do": 176,
      "Ġg": 177,
      "oc": 178,
      "el": 179,
      "Ġis": 180,
      "Ã¡": 181,
      "Ġest": 182,
      "Ġu": 183,
      "al": 184,
      "ocÃª": 185,
      "'t": 186,
      "Ġthe": 187,
      "ĠEu": 188,
      "av": 189,
      "am": 190,
      "ĠnÃ£o": 191,
      "ĠÃ": 192,
      "ent": 193,
      "Ġdo": 194,
      "Ġe": 195,
      "id": 196,
      "ia": 197,
      "ad": 198,
      "Ġme": 199,
      "Ġcom": 200,
      "ir": 201,
      "ĠM": 202,
      "he": 203,
      "Ġse": 204,
      "ic": 205,
      "ĠW": 206,
      "im": 207,
      "Ġum": 208,
      "le": 209,
      "ow": 210,
      "so": 211,
      "Ġin": 212,
      "ĠÃ©": 213,
      "ot": 214,
      "ant": 215,
      "ĠV": 216,
      "ho": 217,
      "ĠA": 218,
      "ĠO": 219,
      "Ġpar": 220,
      "et": 221,
      "Ġthat": 222,
      "st": 223,
      "ĠN": 224,
      "Ġan": 225,
      "il": 226,
      "ro": 227,
      "ost": 228,
      "ĠMar": 229,
      "se": 230,
      "ĠVocÃª": 231,
      "ve": 232,
      "ay": 233,
      "ere": 234,
      "'s": 235,
      "ĠvocÃª": 236,
      "ig": 237,
      "Ġbe": 238,
      "ver": 239,
      "Ġal": 240,
      "Ġmu": 241,
      "ch": 242,
      "ĠMary": 243,
      "Ġli": 244,
      "Ġk": 245,
      "ol": 246,
      "Ġr": 247,
      "ĠH": 248,
      "Ġwas": 249,
      "hat": 250,
      "ave": 251,
      "Ġcon": 252,
      "ĠestÃ¡": 253,
      "od": 254,
      "Ġre": 255,
      "Ġpara": 256,
      "Ġon": 257,
      "ab": 258,
      "ĠD": 259,
      "Ã§": 260,
      "Ġof": 261,
      "Ġfa": 262,
      "ld": 263,
      "gu": 264,
      "ĠP": 265,
      "ĠS": 266,
      "ke": 267,
      "Ġgo": 268,
      "ri": 269,
      "Ġfor": 270,
      "Ġas": 271,
      "Ġem": 272,
      "Ġst": 273,
      "Ġno": 274,
      "ado": 275,
      "Ġj": 276,
      "Ġisso": 277,
      "Ġsu": 278,
      "ce": 279,
      "Ã³": 280,
      "Ġtr": 281,
      "Ġkn": 282,
      "ando": 283,
      "Ġfaz": 284,
      "ente": 285,
      "ito": 286,
      "ĠY": 287,
      "Ġne": 288,
      "te": 289,
      "Ġwant": 290,
      "ĠNÃ£o": 291,
      "ĠYou": 292,
      "Ġma": 293,
      "Ġhave": 294,
      "Ġdon": 295,
      "ĠThe": 296,
      "Ġac": 297,
      "ta": 298,
      "Ġknow": 299,
      "ha": 300,
      "'m": 301,
      "Ġit": 302,
      "Ã©": 303,
      "un": 304,
      "out": 305,
      "Ġdid": 306,
      "ould": 307,
      "Ġquer": 308,
      "ter": 309,
      "Ġhe": 310,
      "ĠC": 311,
      "Ġtem": 312,
      "Ġcan": 313,
      "Ġuma": 314,
      "to": 315,
      "Ġat": 316,
      "ava": 317,
      "ĠWe": 318,
      "Ġfazer": 319,
      "ly": 320,
      "de": 321,
      "ai": 322,
      "Ġpr": 323,
      "ht": 324,
      "Ġdi": 325,
      "Qu": 326,
      "ap": 327,
      "Ġeu": 328,
      "Ġel": 329,
      "Ġmy": 330,
      "ith": 331,
      "ĠQu": 332,
      "ĠB": 333,
      "Ġthis": 334,
      "Ġver": 335,
      "ĠEst": 336,
      "ill": 337,
      "Ġnot": 338,
      "Ġcar": 339,
      "Ġpor": 340,
      "ut": 341,
      "ink": 342,
      "la": 343,
      "Ġmuito": 344,
      "Ġwith": 345,
      "ĠF": 346,
      "Ġdis": 347,
      "ud": 348,
      "amos": 349,
      "ome": 350,
      "us": 351,
      "Ġlike": 352,
      "Ġpre": 353,
      "ok": 354,
      "ÃŃ": 355,
      "ion": 356,
      "Ġyour": 357,
      "ur": 358,
      "Ġso": 359,
      "end": 360,
      "ĠTh": 361,
      "Ġper": 362,
      "Ġab": 363,
      "ei": 364,
      "ess": 365,
      "Ġare": 366,
      "her": 367,
      "ĠIt": 368,
      "ust": 369,
      "ul": 370,
      "est": 371,
      "ĠHe": 372,
      "one": 373,
      "Ġfr": 374,
      "Ġmais": 375,
      "Ġthink": 376,
      "Ġsab": 377,
      "'re": 378,
      "Ġch": 379,
      "pe": 380,
      "ĠEle": 381,
      "ada": 382,
      "ll": 383,
      "hing": 384,
      "Ġwe": 385,
      "Ġte": 386,
      "Ġam": 387,
      "Ġgost": 388,
      "ĠBost": 389,
      "ĠBoston": 390,
      "ind": 391,
      "pr": 392,
      "Ġand": 393,
      "inha": 394,
      "ĠWh": 395,
      "Ġna": 396,
      "Ã³s": 397,
      "Ġen": 398,
      "Ġsa": 399,
      "ade": 400,
      "Ãªs": 401,
      "Ġestava": 402,
      "Ġhis": 403,
      "Ġle": 404,
      "ook": 405,
      "Ġfo": 406,
      "Ġaqu": 407,
      "Ġda": 408,
      "Ġpro": 409,
      "ra": 410,
      "Ġex": 411,
      "ĠWhat": 412,
      "Ġpod": 413,
      "Ġdidn": 414,
      "Ġmor": 415,
      "Ġwhat": 416,
      "Ġus": 417,
      "per": 418,
      "Ġir": 419,
      "ell": 420,
      "Ġfal": 421,
      "Ġsh": 422,
      "'ll": 423,
      "Ġcas": 424,
      "um": 425,
      "Ġag": 426,
      "ren": 427,
      "cis": 428,
      "ĠDo": 429,
      "Ġco": 430,
      "Ġwh": 431,
      "Ġfe": 432,
      "ight": 433,
      "Ġany": 434,
      "ac": 435,
      "ime": 436,
      "iz": 437,
      "ora": 438,
      "Ġpl": 439,
      "Ġdes": 440,
      "po": 441,
      "Ġele": 442,
      "Ġwor": 443,
      "Ġout": 444,
      "'ve": 445,
      "ĠIs": 446,
      "Ġesc": 447,
      "Ġhere": 448,
      "Ġhas": 449,
      "ag": 450,
      "Ġfoi": 451,
      "Ġgoing": 452,
      "if": 453,
      "Ġter": 454,
      "Ġten": 455,
      "ido": 456,
      "ĠPor": 457,
      "and": 458,
      "pen": 459,
      "Ġneed": 460,
      "Ġvai": 461,
      "Ã©m": 462,
      "Ġvery": 463,
      "Ġser": 464,
      "co": 465,
      "ca": 466,
      "Ġaqui": 467,
      "ĠNÃ³s": 468,
      "Ġdoes": 469,
      "Ġdisse": 470,
      "ite": 471,
      "emos": 472,
      "ass": 473,
      "Ġget": 474,
      "Ġabout": 475,
      "nd": 476,
      "Ġcome": 477,
      "Ġfic": 478,
      "endo": 479,
      "Ġseu": 480,
      "Ġreal": 481,
      "Ġprecis": 482,
      "ong": 483,
      "Ġer": 484,
      "Ġtime": 485,
      "Ġmeu": 486,
      "oug": 487,
      "ĠÃł": 488,
      "ive": 489,
      "Ġwill": 490,
      "very": 491,
      "Ġtod": 492,
      "anc": 493,
      "Ġim": 494,
      "Ġall": 495,
      "ĠThis": 496,
      "io": 497,
      "ĠEla": 498,
      "ĠShe": 499,
      "ast": 500,
      "ain": 501,
      "Ġman": 502,
      "ĠL": 503,
      "Ġcasa": 504,
      "Ġhim": 505,
      "les": 506,
      "ont": 507,
      "ĠThey": 508,
      "Ġos": 509,
      "Ġliv": 510,
      "aria": 511,
      "op": 512,
      "ak": 513,
      "ase": 514,
      "iro": 515,
      "ry": 516,
      "alk": 517,
      "Ġhel": 518,
      "hor": 519,
      "iv": 520,
      "Ġone": 521,
      "ĠÃī": 522,
      "iu": 523,
      "Ã§a": 524,
      "osso": 525,
      "ist": 526,
      "Ġar": 527,
      "Ġhelp": 528,
      "Ġou": 529,
      "Ġsem": 530,
      "Ġaj": 531,
      "ame": 532,
      "ĠHow": 533,
      "Ġalgu": 534,
      "ach": 535,
      "ard": 536,
      "go": 537,
      "Ġres": 538,
      "Ġup": 539,
      "ort": 540,
      "inda": 541,
      "Ġhap": 542,
      "Ġcont": 543,
      "Ġjo": 544,
      "Ġho": 545,
      "igo": 546,
      "Ġbr": 547,
      "Ġpe": 548,
      "ĠThat": 549,
      "Ġquero": 550,
      "Ġwere": 551,
      "avor": 552,
      "ĠJ": 553,
      "ct": 554,
      "Ġsua": 555,
      "Ġap": 556,
      "que": 557,
      "ish": 558,
      "Ġfavor": 559,
      "rench": 560,
      "all": 561,
      "Ġajud": 562,
      "ĠFrench": 563,
      "gar": 564,
      "Ġent": 565,
      "Ã§Ã£o": 566,
      "Ġdoesn": 567,
      "ate": 568,
      "Ġhad": 569,
      "Ġwon": 570,
      "Ġestou": 571,
      "Ġminha": 572,
      "Ġsei": 573,
      "ancÃªs": 574,
      "fe": 575,
      "Ġwould": 576,
      "Ġshould": 577,
      "mente": 578,
      "pre": 579,
      "Ġtenho": 580,
      "Ġao": 581,
      "ĠEs": 582,
      "abal": 583,
      "ĠWhy": 584,
      "Ġisn": 585,
      "Ġwork": 586,
      "thing": 587,
      "ĠEstou": 588,
      "ide": 589,
      "Ġtrabal": 590,
      "ante": 591,
      "Ġche": 592,
      "sa": 593,
      "red": 594,
      "nt": 595,
      "Ġlo": 596,
      "ree": 597,
      "Ġgr": 598,
      "ĠestÃ£o": 599,
      "cer": 600,
      "Ġsaid": 601,
      "anto": 602,
      "Ġsabe": 603,
      "ays": 604,
      "ais": 605,
      "Ġve": 606,
      "Ġcl": 607,
      "Ġass": 608,
      "Ġpes": 609,
      "bre": 610,
      "Ġacho": 611,
      "Ġpode": 612,
      "Ġcer": 613,
      "'d": 614,
      "ĠG": 615,
      "ĠDon": 616,
      "Ġtempo": 617,
      "ice": 618,
      "bl": 619,
      "Ġtalk": 620,
      "Ġcois": 621,
      "up": 622,
      "ĠMy": 623,
      "ep": 624,
      "me": 625,
      "Ġbem": 626,
      "Ġnov": 627,
      "Ġnos": 628,
      "indo": 629,
      "Ġsom": 630,
      "onte": 631,
      "Ġthere": 632,
      "ought": 633,
      "ake": 634,
      "Ġesper": 635,
      "ack": 636,
      "Ġdiz": 637,
      "ĠMaria": 638,
      "cho": 639,
      "Ġlook": 640,
      "ma": 641,
      "amente": 642,
      "br": 643,
      "ĠsÃ£o": 644,
      "ore": 645,
      "ira": 646,
      "Ġthan": 647,
      "ĠfrancÃªs": 648,
      "Ġmes": 649,
      "Ġainda": 650,
      "Ġher": 651,
      "ĠVocÃªs": 652,
      "Ġpen": 653,
      "Ġeat": 654,
      "Ġevery": 655,
      "Ġad": 656,
      "Ġcomp": 657,
      "Ġsee": 658,
      "Ġgood": 659,
      "ustr": 660,
      "Ġfrom": 661,
      "Ġbeen": 662,
      "ix": 663,
      "unca": 664,
      "je": 665,
      "Ġsou": 666,
      "ĠIsso": 667,
      "Ġdever": 668,
      "ci": 669,
      "ĠCan": 670,
      "ĠEles": 671,
      "ja": 672,
      "ĠCom": 673,
      "Ġplan": 674,
      "ĠjÃ¡": 675,
      "cia": 676,
      "Ġnever": 677,
      "Ġpass": 678,
      "Ġby": 679,
      "ĠAustr": 680,
      "ie": 681,
      "ĠvocÃªs": 682,
      "Ġfalar": 683,
      "Ġtu": 684,
      "Ġspe": 685,
      "mo": 686,
      "ica": 687,
      "rio": 688,
      "Ġpare": 689,
      "Ġsome": 690,
      "orr": 691,
      "ang": 692,
      "Ġimp": 693,
      "ĠAre": 694,
      "Ġask": 695,
      "Ġjust": 696,
      "der": 697,
      "other": 698,
      "art": 699,
      "Ġcould": 700,
      "ida": 701,
      "Ġera": 702,
      "ico": 703,
      "lo": 704,
      "Ġqueria": 705,
      "Ġsen": 706,
      "Ġnada": 707,
      "Ġgot": 708,
      "Ġestar": 709,
      "Ġcomo": 710,
      "Ġstill": 711,
      "ber": 712,
      "Ġmel": 713,
      "Ġtell": 714,
      "Ġhou": 715,
      "Ġwho": 716,
      "Ã§o": 717,
      "sel": 718,
      "Ġhome": 719,
      "Ġvou": 720,
      "Ġnow": 721,
      "Ġreally": 722,
      "ĠThere": 723,
      "Ġaf": 724,
      "vel": 725,
      "Ġmuch": 726,
      "Ġbook": 727,
      "ĠMe": 728,
      "ug": 729,
      "anh": 730,
      "riend": 731,
      "Ġaconte": 732,
      "Ġsobre": 733,
      "Ġtom": 734,
      "ceu": 735,
      "ele": 736,
      "aram": 737,
      "Ġfil": 738,
      "Ġbo": 739,
      "ous": 740,
      "Ġvez": 741,
      "Ġtold": 742,
      "Ġmelhor": 743,
      "lease": 744,
      "Ġdif": 745,
      "Ġpesso": 746,
      "Ġcompr": 747,
      "ried": 748,
      "ody": 749,
      "Ġspeak": 750,
      "ingu": 751,
      "Ġenc": 752,
      "Ġhappen": 753,
      "ady": 754,
      "inho": 755,
      "Ġach": 756,
      "Ġinter": 757,
      "Ãº": 758,
      "Ġdin": 759,
      "Ġpergu": 760,
      "Ġquando": 761,
      "Ġlot": 762,
      "Ġdoing": 763,
      "ĠtÃ£o": 764,
      "Ġsomet": 765,
      "Ġback": 766,
      "Ġlong": 767,
      "Ġmim": 768,
      "ty": 769,
      "body": 770,
      "Ġor": 771,
      "Ġnunca": 772,
      "blem": 773,
      "Ġsent": 774,
      "ela": 775,
      "Ġproblem": 776,
      "Ġhow": 777,
      "day": 778,
      "inguÃ©m": 779,
      "Ġtoo": 780,
      "Ġcarro": 781,
      "Ġwr": 782,
      "ĠlÃ¡": 783,
      "Ġconhe": 784,
      "Ġmore": 785,
      "Ġ\"": 786,
      "Ġif": 787,
      "Ġplay": 788,
      "etter": 789,
      "car": 790,
      "Ġmin": 791,
      "Ġvol": 792,
      "Ġdr": 793,
      "Ġposso": 794,
      "Ġbus": 795,
      "ait": 796,
      "lia": 797,
      "Ġca": 798,
      "Ġfez": 799,
      "Ġbut": 800,
      "az": 801,
      "wn": 802,
      "Ġdeix": 803,
      "uy": 804,
      "ear": 805,
      "Ġstud": 806,
      "Ġsomething": 807,
      "Ġficar": 808,
      "Ġagora": 809,
      "idade": 810,
      "Ġcam": 811,
      "Ġeste": 812,
      "Ġsabia": 813,
      "Ġgosta": 814,
      "orm": 815,
      "ĠDid": 816,
      "Ġcol": 817,
      "heiro": 818,
      "eria": 819,
      "Ġwhen": 820,
      "Ġdeveria": 821,
      "hos": 822,
      "ation": 823,
      "ather": 824,
      "Ġvis": 825,
      "ento": 826,
      "Ġhoje": 827,
      "ose": 828,
      "ados": 829,
      "Ġanything": 830,
      "Ġcoisa": 831,
      "ĠAs": 832,
      "ven": 833,
      "oss": 834,
      "Ġencont": 835,
      "Ġfriend": 836,
      "ĠSe": 837,
      "ng": 838,
      "Ġwasn": 839,
      "Ġwait": 840,
      "Ġgosto": 841,
      "Ġoff": 842,
      "ita": 843,
      "Ġpou": 844,
      "ick": 845,
      "Ġwanted": 846,
      "ĠComo": 847,
      "Ġescol": 848,
      "self": 849,
      "Ġmen": 850,
      "Ġsay": 851,
      "Ġcons": 852,
      "vi": 853,
      "za": 854,
      "ild": 855,
      "Ġdele": 856,
      "Ġtudo": 857,
      "Ġfel": 858,
      "ople": 859,
      "Ġti": 860,
      "Ġquem": 861,
      "ian": 862,
      "Ġro": 863,
      "Ġthree": 864,
      "segu": 865,
      "Ġlast": 866,
      "ĠLet": 867,
      "Ġdizer": 868,
      "Ġhav": 869,
      "Ġyear": 870,
      "Ġmas": 871,
      "Ġmo": 872,
      "Ġbom": 873,
      "ista": 874,
      "ĠtrÃªs": 875,
      "cid": 876,
      "Ġtinha": 877,
      "Ġright": 878,
      "ib": 879,
      "itt": 880,
      "ĠOn": 881,
      "Ġdia": 882,
      "elo": 883,
      "Ġstay": 884,
      "oney": 885,
      "ĠWho": 886,
      "ĠWhere": 887,
      "Ġtent": 888,
      "Ġped": 889,
      "Ġvi": 890,
      "ĠNo": 891,
      "get": 892,
      "Ġagain": 893,
      "esse": 894,
      "Ġdinheiro": 895,
      "Ġlivro": 896,
      "Ġday": 897,
      "cil": 898,
      "Ġlu": 899,
      "Ãªn": 900,
      "Ġmoney": 901,
      "Ġun": 902,
      "Ġsegu": 903,
      "rar": 904,
      "ĠQuer": 905,
      "are": 906,
      "Ġnew": 907,
      "Ġesta": 908,
      "iss": 909,
      "Ġconsegu": 910,
      "ning": 911,
      "Ġnoite": 912,
      "Ġmar": 913,
      "Ġhouse": 914,
      "Ġwat": 915,
      "ying": 916,
      "ĠTen": 917,
      "Ġfin": 918,
      "Ġestud": 919,
      "Ġnovo": 920,
      "Ġtoday": 921,
      "Ġpouco": 922,
      "ord": 923,
      "Ġpeople": 924,
      "Ġsure": 925,
      "ready": 926,
      "Ġanos": 927,
      "Ġalready": 928,
      "edo": 929,
      "Ġthing": 930,
      "Ġajudar": 931,
      "Ġsoz": 932,
      "Ġprecisa": 933,
      "orrow": 934,
      "ĠHave": 935,
      "ĠhÃ¡": 936,
      "Ġthought": 937,
      "Ġund": 938,
      "Ġbetter": 939,
      "Ġlove": 940,
      "Ġ2": 941,
      "Ġonly": 942,
      "ĠQuem": 943,
      "Ġide": 944,
      "Ġonde": 945,
      "Ġwhere": 946,
      "mer": 947,
      "Ġwent": 948,
      "Ġfam": 949,
      "Ġunder": 950,
      "ĠU": 951,
      "ese": 952,
      "ound": 953,
      "va": 954,
      "ĠOs": 955,
      "Ġpessoas": 956,
      "ĠnÃ³s": 957,
      "Ġsempre": 958,
      "Ġalgo": 959,
      "Ġread": 960,
      "Ġold": 961,
      "Ġtodos": 962,
      "Ġmany": 963,
      "Ġparece": 964,
      "Ġtake": 965,
      "orn": 966,
      "Ġthey": 967,
      "ways": 968,
      "Ġgu": 969,
      "Ġconf": 970,
      "chool": 971,
      "dade": 972,
      "jo": 973,
      "Ġshe": 974,
      "Ġmesmo": 975,
      "ck": 976,
      "ros": 977,
      "Ġbuy": 978,
      "kes": 979,
      "ĠPlease": 980,
      "Ġsur": 981,
      "Ġela": 982,
      "ras": 983,
      "ĠÃº": 984,
      "Ġalways": 985,
      "Ġirm": 986,
      "Ã¡s": 987,
      "Ġschool": 988,
      "Ġfun": 989,
      "ĠTod": 990,
      "ew": 991,
      "ĠTenho": 992,
      "ĠDe": 993,
      "tes": 994,
      "ue": 995,
      "Ġrec": 996,
      "ĠOnde": 997,
      "Ġverdade": 998,
      "Ġfeliz": 999,
      "ely": 1000,
      "ĠAl": 1001,
      "ĠEste": 1002,
      "Ġfl": 1003,
      "Ġsp": 1004,
      "tar": 1005,
      "ĠsÃ³": 1006,
      "Ġsw": 1007,
      "Ġquanto": 1008,
      "teza": 1009,
      "Ġfiz": 1010,
      "Ġtrabalho": 1011,
      "Ġcr": 1012,
      "Ġbel": 1013,
      "Ġcerteza": 1014,
      "itar": 1015,
      "anhÃ£": 1016,
      "Ġdem": 1017,
      "Ġcall": 1018,
      "Ġtw": 1019,
      "Ã¡lia": 1020,
      "ure": 1021,
      "Ġsenhor": 1022,
      "aix": 1023,
      "Ã¡rio": 1024,
      "Ġpol": 1025,
      "ther": 1026,
      "Ġseem": 1027,
      "Ġchild": 1028,
      "Ġwell": 1029,
      "ĠEvery": 1030,
      "Ġcomer": 1031,
      "py": 1032,
      "ima": 1033,
      "tem": 1034,
      "Ġmade": 1035,
      "oso": 1036,
      "Ġhope": 1037,
      "ers": 1038,
      "ten": 1039,
      "har": 1040,
      "Ġmake": 1041,
      "urn": 1042,
      "ĠAcho": 1043,
      "be": 1044,
      "ender": 1045,
      "Ġasked": 1046,
      "Ġever": 1047,
      "Ġtomorrow": 1048,
      "ine": 1049,
      "Ġteach": 1050,
      "ĠAustral": 1051,
      "Ġdog": 1052,
      "vers": 1053,
      "ance": 1054,
      "ough": 1055,
      "ĠAustrÃ¡lia": 1056,
      "ĠAustralia": 1057,
      "leep": 1058,
      "Ġacha": 1059,
      "iga": 1060,
      "Ġsm": 1061,
      "ato": 1062,
      "ult": 1063,
      "Ġlive": 1064,
      "ire": 1065,
      "ved": 1066,
      "Ġapr": 1067,
      "Ġmat": 1068,
      "Ġpai": 1069,
      "Ġsal": 1070,
      "th": 1071,
      "ally": 1072,
      "ents": 1073,
      "ici": 1074,
      "ĠamanhÃ£": 1075,
      "Ġhor": 1076,
      "ĠQual": 1077,
      "Ġfind": 1078,
      "Ġaw": 1079,
      "Ġrealmente": 1080,
      "Ġdone": 1081,
      "Ġcor": 1082,
      "Ġcri": 1083,
      "Ġour": 1084,
      "Ġresp": 1085,
      "anÃ§": 1086,
      "Ġontem": 1087,
      "ĠWhen": 1088,
      "Ġfeel": 1089,
      "Ãµ": 1090,
      "ft": 1091,
      "Ġway": 1092,
      "arn": 1093,
      "Ġgostaria": 1094,
      "ĠmÃ£": 1095,
      "Ġexp": 1096,
      "ĠGost": 1097,
      "Ġimport": 1098,
      "ting": 1099,
      "Ġfazendo": 1100,
      "ĠMeu": 1101,
      "able": 1102,
      "Ġused": 1103,
      "ndo": 1104,
      "ĠÃ¡": 1105,
      "las": 1106,
      "ĠPre": 1107,
      "ĠQue": 1108,
      "ĠcomeÃ§": 1109,
      "Ġknows": 1110,
      "ĠQuero": 1111,
      "Ġdev": 1112,
      "Ġpens": 1113,
      "Ġol": 1114,
      "ina": 1115,
      "Ġprof": 1116,
      "Ġescola": 1117,
      "ĠQuando": 1118,
      "Ġroom": 1119,
      "Ġknew": 1120,
      "Ġoc": 1121,
      "fore": 1122,
      "Ġpres": 1123,
      "Ġfu": 1124,
      "ĠHÃ¡": 1125,
      "Ġpergunt": 1126,
      "gou": 1127,
      "Ġcomigo": 1128,
      "Ġthem": 1129,
      "Ġesp": 1130,
      "ĠVamos": 1131,
      "Ġpoderia": 1132,
      "Ãµes": 1133,
      "Ġquest": 1134,
      "Ġsaber": 1135,
      "Ġunderst": 1136,
      "Ġfather": 1137,
      "Ġalguma": 1138,
      "Ġsozinho": 1139,
      "Ġafter": 1140,
      "Ġwants": 1141,
      "ote": 1142,
      "Ġhappy": 1143,
      "Ġantes": 1144,
      "Ġfar": 1145,
      "Ġbefore": 1146,
      "Ġmuit": 1147,
      "xt": 1148,
      "ict": 1149,
      "no": 1150,
      "Ġcare": 1151,
      "Ġwhy": 1152,
      "Ġdorm": 1153,
      "ilo": 1154,
      "ana": 1155,
      "Ġtodo": 1156,
      "Ġgar": 1157,
      "mas": 1158,
      "age": 1159,
      "Ġcach": 1160,
      "ank": 1161,
      "ester": 1162,
      "ĠVou": 1163,
      "Ġrem": 1164,
      "Ġcost": 1165,
      "oth": 1166,
      "Ġstart": 1167,
      "Ġpreciso": 1168,
      "fer": 1169,
      "deu": 1170,
      "avam": 1171,
      "ador": 1172,
      "Ġleft": 1173,
      "Ġbelie": 1174,
      "Ġmundo": 1175,
      "ĠTu": 1176,
      "Ġpo": 1177,
      "Ġmust": 1178,
      "Ã´": 1179,
      "Ġbre": 1180,
      "Ġisto": 1181,
      "Ġseus": 1182,
      "ated": 1183,
      "Ġvir": 1184,
      "Ġdar": 1185,
      "Ġyears": 1186,
      "ĠNinguÃ©m": 1187,
      "Ġdown": 1188,
      "Ġke": 1189,
      "Ġ1": 1190,
      "ĠEsta": 1191,
      "Ġname": 1192,
      "ich": 1193,
      "Ġhappened": 1194,
      "esterday": 1195,
      "ĠR": 1196,
      "Ġsol": 1197,
      "Ġesque": 1198,
      "esta": 1199,
      "Ġnight": 1200,
      "Ġlet": 1201,
      "ittle": 1202,
      "ior": 1203,
      "Ġlittle": 1204,
      "Ġdoor": 1205,
      "upado": 1206,
      "ngl": 1207,
      "ĠprÃ³": 1208,
      "ek": 1209,
      "Ã©d": 1210,
      "Ġlev": 1211,
      "pt": 1212,
      "qui": 1213,
      "Ġfriends": 1214,
      "Ġtre": 1215,
      "ock": 1216,
      "Ġyet": 1217,
      "ĠTodos": 1218,
      "asse": 1219,
      "irst": 1220,
      "Ġstop": 1221,
      "Ġunderstand": 1222,
      "par": 1223,
      "Ġhom": 1224,
      "Ġson": 1225,
      "Ġgive": 1226,
      "ign": 1227,
      "Ġleave": 1228,
      "Ġla": 1229,
      "gry": 1230,
      "Ġnome": 1231,
      "oto": 1232,
      "Ġpergun": 1233,
      "ful": 1234,
      "int": 1235,
      "Ġassim": 1236,
      "ĠEstÃ¡": 1237,
      "amb": 1238,
      "Ġtemos": 1239,
      "has": 1240,
      "ĠninguÃ©m": 1241,
      "Ġweek": 1242,
      "Ġopen": 1243,
      "Ġquestion": 1244,
      "Ġsor": 1245,
      "Ġcu": 1246,
      "Ġtwo": 1247,
      "Ġother": 1248,
      "ĠIf": 1249,
      "ĠatÃ©": 1250,
      "Ġsaw": 1251,
      "Ġprofess": 1252,
      ".\"": 1253,
      "Ġhard": 1254,
      "Ġacred": 1255,
      "arde": 1256,
      "Ġamig": 1257,
      "Ġbl": 1258,
      "Ġbar": 1259,
      "Ġalone": 1260,
      "Ġnext": 1261,
      "Ġcoisas": 1262,
      "ÃŃvel": 1263,
      "Ġbusy": 1264,
      "Ġcomprar": 1265,
      "Ġbought": 1266,
      "Ġyesterday": 1267,
      "ĠÃłs": 1268,
      "cul": 1269,
      "ĠPrecis": 1270,
      "ria": 1271,
      "ity": 1272,
      "Ġporta": 1273,
      "pp": 1274,
      "Ġprom": 1275,
      "Ġdecid": 1276,
      "son": 1277,
      "Ġcho": 1278,
      "Ġvisit": 1279,
      "Ġsurpr": 1280,
      "Ġcou": 1281,
      "Ġpa": 1282,
      "imo": 1283,
      "orro": 1284,
      "Ġdisso": 1285,
      "ĠEsper": 1286,
      "Ġposs": 1287,
      "ge": 1288,
      "Ã¡vel": 1289,
      "gua": 1290,
      "Ġeverything": 1291,
      "Ġouv": 1292,
      "Ġdos": 1293,
      "oub": 1294,
      "ua": 1295,
      "Ġwonder": 1296,
      "Ġcachorro": 1297,
      "ange": 1298,
      "Ġdu": 1299,
      "enh": 1300,
      "ĠJo": 1301,
      "min": 1302,
      "Ġover": 1303,
      "Ġlearn": 1304,
      "Ġdrink": 1305,
      "Ġchildren": 1306,
      "Ġtele": 1307,
      "Ġgir": 1308,
      "Ġaconteceu": 1309,
      "Ġsin": 1310,
      "Ġnum": 1311,
      "almente": 1312,
      "Ġsleep": 1313,
      "Ġpart": 1314,
      "ond": 1315,
      "Ãªm": 1316,
      "Ġtarde": 1317,
      "Ġans": 1318,
      "Ġesse": 1319,
      "Ġinto": 1320,
      "eix": 1321,
      "Ġmost": 1322,
      "Ġmeet": 1323,
      "ĠmÃ£e": 1324,
      "fÃ©": 1325,
      "Ġing": 1326,
      "ambÃ©m": 1327,
      "ves": 1328,
      "ary": 1329,
      "Ġfirst": 1330,
      "antar": 1331,
      "Ġwish": 1332,
      "ital": 1333,
      "Ġpreoc": 1334,
      "Ġwatch": 1335,
      "Ġgirl": 1336,
      "vis": 1337,
      "Ġbelieve": 1338,
      "30": 1339,
      "Ġhand": 1340,
      "Ġquar": 1341,
      "avel": 1342,
      "Ġmud": 1343,
      "Ġdemais": 1344,
      "Ġsair": 1345,
      "ĠJap": 1346,
      "ĠAlgu": 1347,
      "Ġhur": 1348,
      "ens": 1349,
      "Ġhora": 1350,
      "ĠElas": 1351,
      "Ġmeus": 1352,
      "Ġdri": 1353,
      "anÃ§a": 1354,
      "ĠFr": 1355,
      "cion": 1356,
      "Ġpret": 1357,
      "Ġshow": 1358,
      "Ã¢": 1359,
      "ence": 1360,
      "ile": 1361,
      "Ġvel": 1362,
      "Ġlhe": 1363,
      "olo": 1364,
      "pa": 1365,
      "ans": 1366,
      "Ġerr": 1367,
      "Ġcat": 1368,
      "Ġgre": 1369,
      "Ġsemana": 1370,
      "Ġjob": 1371,
      "ĠcafÃ©": 1372,
      "ĠEngl": 1373,
      "ember": 1374,
      "ĠPosso": 1375,
      "Ġescre": 1376,
      "Ġnothing": 1377,
      "Ġwear": 1378,
      "Ġeles": 1379,
      "Ġficou": 1380,
      "ĠCh": 1381,
      "Ġqual": 1382,
      "Ġhoras": 1383,
      "Ġestamos": 1384,
      "Ġlugar": 1385,
      "Ġswim": 1386,
      "ivo": 1387,
      "quer": 1388,
      "Ġdeve": 1389,
      "Ġdoc": 1390,
      "cre": 1391,
      "Ġmother": 1392,
      "Ġput": 1393,
      "ons": 1394,
      "Ãªncia": 1395,
      "ĠtambÃ©m": 1396,
      "Ġhot": 1397,
      "pect": 1398,
      "Ġwrong": 1399,
      "Ġcap": 1400,
      "Ġinterest": 1401,
      "hÃ£": 1402,
      "Ġuse": 1403,
      "ĠmanhÃ£": 1404,
      "Ġvida": 1405,
      "ife": 1406,
      "Ġsoon": 1407,
      "Ġable": 1408,
      "Ġlate": 1409,
      "Ġjun": 1410,
      "ĠPar": 1411,
      "Ġchegar": 1412,
      "Ġhaven": 1413,
      "tor": 1414,
      "Ġph": 1415,
      "Ġfound": 1416,
      "ily": 1417,
      "Ġajuda": 1418,
      "Ġeven": 1419,
      "Ġproblema": 1420,
      "enhum": 1421,
      "Ġamigos": 1422,
      "Ġtook": 1423,
      "rou": 1424,
      "Ġpelo": 1425,
      "Ġcab": 1426,
      "Ġment": 1427,
      "Ġquis": 1428,
      "Ġlem": 1429,
      "ĠEnglish": 1430,
      "Ġessa": 1431,
      "ĠWould": 1432,
      "air": 1433,
      "ns": 1434,
      "use": 1435,
      "Ġprime": 1436,
      "Ġboy": 1437,
      "wer": 1438,
      "Ġsit": 1439,
      "ĠFo": 1440,
      "ĠalguÃ©m": 1441,
      "tos": 1442,
      "Ġestavam": 1443,
      "Ġprov": 1444,
      "Ġfi": 1445,
      "Ġmet": 1446,
      "Ġaway": 1447,
      "Ġvamos": 1448,
      "Ġlikes": 1449,
      "Ġmal": 1450,
      "Ġ20": 1451,
      "Ġteacher": 1452,
      "press": 1453,
      "Ġmedo": 1454,
      "Ġplease": 1455,
      "Ġwalk": 1456,
      "Ġbest": 1457,
      "Ġlost": 1458,
      "Ġear": 1459,
      "Ġaquilo": 1460,
      "Ġthings": 1461,
      "Ġdias": 1462,
      "Ġtermin": 1463,
      "ĠdifÃŃ": 1464,
      "Ġint": 1465,
      "Ġrel": 1466,
      "ĠPod": 1467,
      "Ġcans": 1468,
      "Ġvoltar": 1469,
      "osa": 1470,
      "igh": 1471,
      "Ġdois": 1472,
      "Ġseen": 1473,
      "ĠFoi": 1474,
      "Ġquase": 1475,
      "Ġmarried": 1476,
      "ĠEspero": 1477,
      "Ġaren": 1478,
      "eram": 1479,
      "Ġestr": 1480,
      "sto": 1481,
      "ped": 1482,
      "ĠtÃªm": 1483,
      "Ġmiss": 1484,
      "Ġprofessor": 1485,
      "sei": 1486,
      "Ġinteress": 1487,
      "Ġtired": 1488,
      "Ġdir": 1489,
      "ande": 1490,
      "Ġcouldn": 1491,
      "Ġlist": 1492,
      "Ġwouldn": 1493,
      "este": 1494,
      "Ġemb": 1495,
      "Ġstr": 1496,
      "Ġdisc": 1497,
      "raid": 1498,
      "Ġbrother": 1499,
      "Ġafraid": 1500,
      "anÃ§as": 1501,
      "more": 1502,
      "arei": 1503,
      "let": 1504,
      "Ġrain": 1505,
      "Ġcham": 1506,
      "Ġfora": 1507,
      "Ġtry": 1508,
      "Ġanymore": 1509,
      "Ãºs": 1510,
      "Ġlig": 1511,
      "ĠSou": 1512,
      "ÃŃamos": 1513,
      "ĠdifÃŃcil": 1514,
      "Ġsho": 1515,
      "Ġins": 1516,
      "Ġplane": 1517,
      "Ġquarto": 1518,
      "ugh": 1519,
      "ĠirmÃ£": 1520,
      "ise": 1521,
      "Ġeas": 1522,
      "Ġnad": 1523,
      "entes": 1524,
      "ete": 1525,
      "Ġheard": 1526,
      "ĠGostaria": 1527,
      "Ġhomem": 1528,
      "iam": 1529,
      "Ġsame": 1530,
      "Ġenough": 1531,
      "?\"": 1532,
      "Ġwin": 1533,
      "Ġven": 1534,
      "bro": 1535,
      "Ġdas": 1536,
      "ĠIsto": 1537,
      "hn": 1538,
      "ies": 1539,
      "Ġsing": 1540,
      "ĠJohn": 1541,
      "Ġsai": 1542,
      "Ġob": 1543,
      "Ġmul": 1544,
      "Ġesperar": 1545,
      "Ġcal": 1546,
      "ĠrÃ¡": 1547,
      "Ġremember": 1548,
      "lic": 1549,
      "Ġnenhum": 1550,
      "Ġhun": 1551,
      "Ġban": 1552,
      "Ġbic": 1553,
      "Ġid": 1554,
      "ĠmÃºs": 1555,
      "Ġgl": 1556,
      "penas": 1557,
      "Ġencontrar": 1558,
      "most": 1559,
      "ually": 1560,
      "Ġpela": 1561,
      "adas": 1562,
      "Ġinc": 1563,
      "amento": 1564,
      "Ġtried": 1565,
      "ude": 1566,
      "Ġnem": 1567,
      "Ġinv": 1568,
      "Ġbad": 1569,
      "Ġfeito": 1570,
      "Ġconc": 1571,
      "Ġideia": 1572,
      "Ġcame": 1573,
      "Ġgave": 1574,
      "Ġconsigo": 1575,
      "lÃªs": 1576,
      "Ġtalking": 1577,
      "Ġanyone": 1578,
      "ĠEsse": 1579,
      "ĠÃºn": 1580,
      "Ġanswer": 1581,
      "ĠinglÃªs": 1582,
      "cess": 1583,
      "rei": 1584,
      "Ġvezes": 1585,
      "Ġsim": 1586,
      "Ġhos": 1587,
      "angu": 1588,
      "Ġatr": 1589,
      "Ġstudy": 1590,
      "Ġfui": 1591,
      "aut": 1592,
      "Ġyoung": 1593,
      "Ġperson": 1594,
      "Ġminut": 1595,
      "ĠPare": 1596,
      "Ġpag": 1597,
      "Ġgrande": 1598,
      "brig": 1599,
      "ĠTV": 1600,
      "ĠprÃ³x": 1601,
      "quei": 1602,
      "Ġkind": 1603,
      "Ġarri": 1604,
      "pido": 1605,
      "erv": 1606,
      "Ġmont": 1607,
      "Ġgente": 1608,
      "Ġfala": 1609,
      "ga": 1610,
      "rit": 1611,
      "ĠTo": 1612,
      "ater": 1613,
      "imos": 1614,
      "Ġcedo": 1615,
      "Ġalmost": 1616,
      "ĠMinha": 1617,
      "ister": 1618,
      "Ġconv": 1619,
      "Ã§Ãµes": 1620,
      "Ġens": 1621,
      "ĠcrianÃ§as": 1622,
      "ĠMay": 1623,
      "Ġnam": 1624,
      "Ġfinish": 1625,
      "Ġhosp": 1626,
      "Ġbeaut": 1627,
      "chu": 1628,
      "iful": 1629,
      "ĠJÃ¡": 1630,
      "Ġwater": 1631,
      "reu": 1632,
      "Ġacab": 1633,
      "Ġelse": 1634,
      "Ġlooks": 1635,
      "vert": 1636,
      "Ġproc": 1637,
      "Ġtrabalhar": 1638,
      "Ġhospital": 1639,
      "atos": 1640,
      "Ġhear": 1641,
      "Ġeng": 1642,
      "ffe": 1643,
      "vo": 1644,
      "ĠmÃ©d": 1645,
      "Ġforg": 1646,
      "ĠvÃ¡": 1647,
      "Ġlooking": 1648,
      "iÃ£o": 1649,
      "Ġparty": 1650,
      "Ġapp": 1651,
      "Ġclass": 1652,
      "Ġidea": 1653,
      "Ġbeautiful": 1654,
      "nib": 1655,
      "Ġano": 1656,
      "gether": 1657,
      "lt": 1658,
      "Ġtogether": 1659,
      "Ġdeu": 1660,
      "Ġbeb": 1661,
      "Ġerrado": 1662,
      "´nib": 1663,
      "ĠÃ´nib": 1664,
      "Ġboa": 1665,
      "Ġestudar": 1666,
      "eixe": 1667,
      "ĠÃ´nibus": 1668,
      "Ġturn": 1669,
      "ĠYour": 1670,
      "Ġocupado": 1671,
      "Ġpla": 1672,
      "osse": 1673,
      "Ġmulher": 1674,
      "Ġmay": 1675,
      "Ġgetting": 1676,
      "Ġcostum": 1677,
      "Ġforget": 1678,
      "eio": 1679,
      "ne": 1680,
      "Ġz": 1681,
      "Ġbon": 1682,
      "Ġfilhos": 1683,
      "Ġlife": 1684,
      "Ġcomprou": 1685,
      "Ġbrin": 1686,
      "Ġmil": 1687,
      "Ġesperando": 1688,
      "Ġwaiting": 1689,
      "ĠAll": 1690,
      "Ġbec": 1691,
      "Ġtrying": 1692,
      "ĠQuant": 1693,
      "Ġeating": 1694,
      "Ġviu": 1695,
      "ĠÃ³": 1696,
      "pois": 1697,
      "Ġbooks": 1698,
      "low": 1699,
      "Ġoften": 1700,
      "Ġmov": 1701,
      "Ġmista": 1702,
      "ĠirmÃ£o": 1703,
      "di": 1704,
      "mos": 1705,
      "ised": 1706,
      "ĠDoes": 1707,
      "Ġcontar": 1708,
      "fic": 1709,
      "Ġseja": 1710,
      "Ġpessoa": 1711,
      "ner": 1712,
      "Ġcidade": 1713,
      "Ġpay": 1714,
      "ĠfÃ¡": 1715,
      "Ġop": 1716,
      "imes": 1717,
      "Ġamigo": 1718,
      "Ġdur": 1719,
      "onto": 1720,
      "Ġfesta": 1721,
      "ĠQuanto": 1722,
      "Ġsat": 1723,
      "ĠSome": 1724,
      "essa": 1725,
      "Ġmorning": 1726,
      "Ġhurt": 1727,
      "Ġbro": 1728,
      "ible": 1729,
      "Ġta": 1730,
      "Ġchor": 1731,
      "ĠEssa": 1732,
      "Ġtrabalh": 1733,
      "Ġbig": 1734,
      "Ġtrue": 1735,
      "hora": 1736,
      "ĠTell": 1737,
      "Ġsister": 1738,
      "Ġmom": 1739,
      "Ġfood": 1740,
      "Ġsays": 1741,
      "Ġsuf": 1742,
      "lain": 1743,
      "Ġwithout": 1744,
      "ied": 1745,
      "iver": 1746,
      "Ġenjo": 1747,
      "Ġcuid": 1748,
      "ĠEstamos": 1749,
      "Ġperm": 1750,
      "ĠmÃºsica": 1751,
      "Ġvo": 1752,
      "Ġhour": 1753,
      "Ġcount": 1754,
      "Ġpais": 1755,
      "Ġsenhora": 1756,
      "da": 1757,
      "ino": 1758,
      "Ġrep": 1759,
      "Ġmora": 1760,
      "Ġassist": 1761,
      "Ġtir": 1762,
      "Ġinf": 1763,
      "Ġrece": 1764,
      "Ġpict": 1765,
      "hei": 1766,
      "ÃŃn": 1767,
      "Ġlivros": 1768,
      "ĠÃ¡gua": 1769,
      "ffee": 1770,
      "Ġcle": 1771,
      "Ġready": 1772,
      "avelmente": 1773,
      "Ġdela": 1774,
      "Ġbeing": 1775,
      "ĠfaÃ§a": 1776,
      "Ġtrain": 1777,
      "Ġpal": 1778,
      "Ġfosse": 1779,
      "ory": 1780,
      "Ġconta": 1781,
      "Ġconvers": 1782,
      "Ġnadar": 1783,
      "Ġnas": 1784,
      "Ġret": 1785,
      "Ġatras": 1786,
      "Ġparents": 1787,
      "Ã³ria": 1788,
      "Ġcoffee": 1789,
      "Ġhimself": 1790,
      "ĠEveryone": 1791,
      "ĠTem": 1792,
      "ular": 1793,
      "Ġduas": 1794,
      "ced": 1795,
      "ru": 1796,
      "act": 1797,
      "Ġcold": 1798,
      "ĠAqu": 1799,
      "Ġsuas": 1800,
      "Ġmyself": 1801,
      "Ġdeixar": 1802,
      "Ġbed": 1803,
      "ĠvÃ£o": 1804,
      "ĠSt": 1805,
      "Ġseems": 1806,
      "ĠPreciso": 1807,
      "iano": 1808,
      "Ġmuitas": 1809,
      "Ġkeep": 1810,
      "Ġcansado": 1811,
      "Ġfol": 1812,
      "Ġresta": 1813,
      "ĠCanad": 1814,
      "Ġler": 1815,
      "Ġtheir": 1816,
      "Ġbeg": 1817,
      "Ġforam": 1818,
      "ÃŃlia": 1819,
      "Ġapenas": 1820,
      "Ġcomida": 1821,
      "Ġfamily": 1822,
      "ĠUm": 1823,
      "ĠÃºlt": 1824,
      "lar": 1825,
      "Ġbat": 1826,
      "eta": 1827,
      "ĠAm": 1828,
      "Ġfalando": 1829,
      "ĠPer": 1830,
      "Ġdivert": 1831,
      "ĠJapan": 1832,
      "Ġjuntos": 1833,
      "ĠAc": 1834,
      "ĠAinda": 1835,
      "Ġangry": 1836,
      "Ġmesa": 1837,
      "Ġvia": 1838,
      "Ġpodemos": 1839,
      "agem": 1840,
      "ĠconheÃ§o": 1841,
      "Ġplace": 1842,
      "ĠfÃ¡cil": 1843,
      "Ġacord": 1844,
      "ip": 1845,
      "Ġmot": 1846,
      "Ġmaior": 1847,
      "ÃŃs": 1848,
      "ĠfamÃŃlia": 1849,
      "Ġstarted": 1850,
      "ork": 1851,
      "Ġlangu": 1852,
      "Ġalgumas": 1853,
      "Ġhon": 1854,
      "Ġacontecer": 1855,
      "Ġdied": 1856,
      "Ġcontin": 1857,
      "ivers": 1858,
      "Ġkid": 1859,
      "Ġsegund": 1860,
      "ger": 1861,
      "gue": 1862,
      "Ġpretty": 1863,
      "Ġearly": 1864,
      "Ġenjoy": 1865,
      "Ġrestaur": 1866,
      "alve": 1867,
      "Ġoutro": 1868,
      "Ġsorry": 1869,
      "Ġgreat": 1870,
      "ĠrÃ¡pido": 1871,
      "osed": 1872,
      "Ġdire": 1873,
      "ĠserÃ¡": 1874,
      "Ġalgum": 1875,
      "ores": 1876,
      "iram": 1877,
      "ĠNunca": 1878,
      "Ġreg": 1879,
      "Ġtentando": 1880,
      "tei": 1881,
      "Ġtak": 1882,
      "atamente": 1883,
      "Ġrun": 1884,
      "Ġcerto": 1885,
      "Ġeasy": 1886,
      "Ġprocur": 1887,
      "ked": 1888,
      "Ġboth": 1889,
      "Ġdepois": 1890,
      "unch": 1891,
      "ĠCould": 1892,
      "Ġdoctor": 1893,
      "sic": 1894,
      "Ġganh": 1895,
      "uth": 1896,
      "gr": 1897,
      "ably": 1898,
      "Ġmuitos": 1899,
      "cle": 1900,
      "Ġcin": 1901,
      "Ġago": 1902,
      "Ġneeds": 1903,
      "Ġmonth": 1904,
      "Ġbu": 1905,
      "Ġparecia": 1906,
      "Ġbreak": 1907,
      "Ġtelef": 1908,
      "alvez": 1909,
      "ĠcomeÃ§ou": 1910,
      "Ġtorn": 1911,
      "any": 1912,
      "ĠThank": 1913,
      "Ġkill": 1914,
      "ĠNobody": 1915,
      "ĠTodo": 1916,
      "gg": 1917,
      "Ġanother": 1918,
      "ious": 1919,
      "Ġsk": 1920,
      "Ġsub": 1921,
      "Ġdaqui": 1922,
      "Ġtrem": 1923,
      "ĠAlguÃ©m": 1924,
      "Ġwearing": 1925,
      "Ġphone": 1926,
      "Ġcha": 1927,
      "anho": 1928,
      "Ġhate": 1929,
      "ream": 1930,
      "Ġcoming": 1931,
      "Ġtruth": 1932,
      "Ġlooked": 1933,
      "Ġaprender": 1934,
      "Ġmight": 1935,
      "Ġguy": 1936,
      "rias": 1937,
      "Ġdirig": 1938,
      "Ġlisten": 1939,
      "brigado": 1940,
      "Ġsn": 1941,
      "ars": 1942,
      "ense": 1943,
      "Ġbir": 1944,
      "Ġyourself": 1945,
      "vamos": 1946,
      "Ġpiano": 1947,
      "Ġwife": 1948,
      "Ġvest": 1949,
      "Ġprob": 1950,
      "ĠCanadian": 1951,
      "Ġlim": 1952,
      "Ġey": 1953,
      "Ġtrust": 1954,
      "Ġcanad": 1955,
      "Ġpoder": 1956,
      "Ġacontec": 1957,
      "Ġmenos": 1958,
      "Ġempr": 1959,
      "Ġleg": 1960,
      "Ġtoda": 1961,
      "Ġend": 1962,
      "inh": 1963,
      "Ġthese": 1964,
      "Ġvem": 1965,
      "Ġexpect": 1966,
      "cause": 1967,
      "Ġsala": 1968,
      "Ġown": 1969,
      "Ġchance": 1970,
      "Ġoutra": 1971,
      "Ġlives": 1972,
      "Ġpediu": 1973,
      "Ġnamor": 1974,
      "Ġcry": 1975,
      "Ġpain": 1976,
      "Ġnosso": 1977,
      "Ġfre": 1978,
      "Ġdesc": 1979,
      "Ġshouldn": 1980,
      "Ġcorre": 1981,
      "Ġthir": 1982,
      "Ġexc": 1983,
      "Ġador": 1984,
      "Ġprobably": 1985,
      "bol": 1986,
      "Ġletter": 1987,
      "antes": 1988,
      "ÃŃcia": 1989,
      "Ġhist": 1990,
      "Ġjog": 1991,
      "Ġvelho": 1992,
      "esa": 1993,
      "icle": 1994,
      "Ġpensei": 1995,
      "Ġdinner": 1996,
      "ment": 1997,
      "guei": 1998,
      "ura": 1999,
      "Ġperfe": 2000,
      "Ġfew": 2001,
      "Ġjogar": 2002,
      "Ġprovavelmente": 2003,
      "Ġton": 2004,
      "Ġwom": 2005,
      "edi": 2006,
      "ivesse": 2007,
      "ught": 2008,
      "ula": 2009,
      "ĠMon": 2010,
      "Ġworking": 2011,
      "Ġcook": 2012,
      "Ġlunch": 2013,
      "Ġmuita": 2014,
      "Ġidi": 2015,
      "ĠatrÃ¡s": 2016,
      "ota": 2017,
      "Ġporque": 2018,
      "Ġtodas": 2019,
      "Ġentre": 2020,
      "Ġdormir": 2021,
      "Ġsufici": 2022,
      "Ġscar": 2023,
      "idente": 2024,
      "Ġquiser": 2025,
      "oud": 2026,
      "ĠIn": 2027,
      "ĠPe": 2028,
      "Ġfilme": 2029,
      "Ġforgot": 2030,
      "Ġbast": 2031,
      "Ġanim": 2032,
      "Ġteve": 2033,
      "Ġcoz": 2034,
      "Ġfome": 2035,
      "Ġbecause": 2036,
      "Ġatt": 2037,
      "Ġalguns": 2038,
      "Ġmorreu": 2039,
      "Ġplaying": 2040,
      "Ġcoloc": 2041,
      "Ġarr": 2042,
      "Ġsomos": 2043,
      "Ġsick": 2044,
      "Ġred": 2045,
      "Ġexper": 2046,
      "Ġkey": 2047,
      "arÃ¡": 2048,
      "Ġbol": 2049,
      "ades": 2050,
      "eto": 2051,
      "ĠBe": 2052,
      "Ġfica": 2053,
      "Ġimpress": 2054,
      "ited": 2055,
      "Ġconhece": 2056,
      "Ġafterno": 2057,
      "ĠFrancÃªs": 2058,
      "Ġmovie": 2059,
      "Ġbastante": 2060,
      "Ġveio": 2061,
      "Ġdec": 2062,
      "Ġstand": 2063,
      "Ġwhile": 2064,
      "ĠOK": 2065,
      "tain": 2066,
      "Ġperto": 2067,
      "Ġsabem": 2068,
      "Ġfilho": 2069,
      "Ġesteja": 2070,
      "Ġhotel": 2071,
      "Ġafternoon": 2072,
      "Ġnice": 2073,
      "00": 2074,
      "omos": 2075,
      "idos": 2076,
      "ĠSei": 2077,
      "Ġtenha": 2078,
      "ĠK": 2079,
      "ordo": 2080,
      "Ġref": 2081,
      "Ġsus": 2082,
      "Ġtable": 2083,
      "Ġsuficiente": 2084,
      "Ġbi": 2085,
      "Ġpalav": 2086,
      "Ġpap": 2087,
      "Ġunt": 2088,
      "Ġalmo": 2089,
      "Ġjan": 2090,
      "Ġsomeone": 2091,
      "Ġfuncion": 2092,
      "Ġpergunta": 2093,
      "Ġcust": 2094,
      "Ġdez": 2095,
      "Ġnovamente": 2096,
      "Ġhungry": 2097,
      "cou": 2098,
      "Ġquerem": 2099,
      "Ġword": 2100,
      "indow": 2101,
      "Ġensin": 2102,
      "ĠMonday": 2103,
      "orta": 2104,
      "Ã³rio": 2105,
      "ize": 2106,
      "Ġquestions": 2107,
      "ĠmÃ©dico": 2108,
      "Ġtanto": 2109,
      "ĠTemos": 2110,
      "Ġlar": 2111,
      "Ġalto": 2112,
      "ĠCome": 2113,
      "Ġdiffic": 2114,
      "Ġdrive": 2115,
      "cio": 2116,
      "Ġmeeting": 2117,
      "Ġate": 2118,
      "ĠWill": 2119,
      "Ġext": 2120,
      "Ġfavorite": 2121,
      "Ġconsegue": 2122,
      "Ġtonight": 2123,
      "iste": 2124,
      "reet": 2125,
      "emente": 2126,
      "Ġdel": 2127,
      "ĠDes": 2128,
      "Ġempre": 2129,
      "ions": 2130,
      "Ġpegar": 2131,
      "Ġcomplet": 2132,
      "Ġstudying": 2133,
      "Ġdecided": 2134,
      "Ġembora": 2135,
      "ias": 2136,
      "Ġdays": 2137,
      "Ġnerv": 2138,
      "Ġwindow": 2139,
      "Ġindo": 2140,
      "prei": 2141,
      "Ġadm": 2142,
      "ĠTalvez": 2143,
      "Ġsign": 2144,
      "Ġquebr": 2145,
      "Ġcarta": 2146,
      "ĠFi": 2147,
      "Ġperder": 2148,
      "Ġusar": 2149,
      "Ġfinished": 2150,
      "Ġtelefone": 2151,
      "Ġeach": 2152,
      "Ġpra": 2153,
      "Ġpassado": 2154,
      "Ġtipo": 2155,
      "ĠhistÃ³ria": 2156,
      "ood": 2157,
      "ata": 2158,
      "Ġje": 2159,
      "Ġnecess": 2160,
      "Ġmachu": 2161,
      "Ġprepar": 2162,
      "Ġolh": 2163,
      "Ġfrequ": 2164,
      "Ġsuc": 2165,
      "ever": 2166,
      "gado": 2167,
      "endeu": 2168,
      "Ġfaria": 2169,
      "ates": 2170,
      "Ġagree": 2171,
      "Ġfech": 2172,
      "Ġchegou": 2173,
      "Ġmine": 2174,
      "Ġsimp": 2175,
      "Ġsegunda": 2176,
      "Ġuntil": 2177,
      "cando": 2178,
      "Ġsupp": 2179,
      "Ġnossa": 2180,
      "Ġcama": 2181,
      "ider": 2182,
      "iment": 2183,
      "Ġmusic": 2184,
      "Ġconcer": 2185,
      "Ġpodem": 2186,
      "Ġgrand": 2187,
      "Ġminhas": 2188,
      "Ġvolta": 2189,
      "ĠTudo": 2190,
      "ĠParece": 2191,
      "Ġarrived": 2192,
      "Ġcul": 2193,
      "Ġgato": 2194,
      "Ġjantar": 2195,
      "Ġsuper": 2196,
      "Ã³g": 2197,
      "Ġdifer": 2198,
      "Ġtentou": 2199,
      "Ġmatter": 2200,
      "Ġimportant": 2201,
      "Ġpergunto": 2202,
      "ball": 2203,
      "friend": 2204,
      "ted": 2205,
      "Ġdent": 2206,
      "quen": 2207,
      "rios": 2208,
      "Ġchange": 2209,
      "Ġanybody": 2210,
      "Ġliving": 2211,
      "Ġimportante": 2212,
      "Ġprimeiro": 2213,
      "ĠHis": 2214,
      "used": 2215,
      "Ġaquele": 2216,
      "Ġworried": 2217,
      "Ġaround": 2218,
      "Ġcalled": 2219,
      "Ã¢n": 2220,
      "tou": 2221,
      "ĠDeixe": 2222,
      "icion": 2223,
      "Ġparar": 2224,
      "osta": 2225,
      "Ġart": 2226,
      "Ġmesma": 2227,
      "ossa": 2228,
      "Ġroub": 2229,
      "Ġeveryone": 2230,
      "Ġpassada": 2231,
      "icleta": 2232,
      "bo": 2233,
      "jar": 2234,
      "Ġfoto": 2235,
      "Ġusually": 2236,
      "Ġcontou": 2237,
      "Ġdiffer": 2238,
      "ba": 2239,
      "ze": 2240,
      "rem": 2241,
      "Ġbit": 2242,
      "Ġparte": 2243,
      "riu": 2244,
      "Ġentrar": 2245,
      "Ġespero": 2246,
      "Ġtomar": 2247,
      "Ġdeixou": 2248,
      "king": 2249,
      "uit": 2250,
      "vem": 2251,
      "Ġtall": 2252,
      "inta": 2253,
      "Ġev": 2254,
      "Ġru": 2255,
      "eira": 2256,
      "iar": 2257,
      "Ġsong": 2258,
      "Ġmind": 2259,
      "Ġnat": 2260,
      "teira": 2261,
      "Ġcareful": 2262,
      "Ġqualquer": 2263,
      "sas": 2264,
      "Ġgone": 2265,
      "irt": 2266,
      "Ġbei": 2267,
      "cident": 2268,
      "Ġviol": 2269,
      "Ġguard": 2270,
      "ĠEverybody": 2271,
      "ĠÃºnico": 2272,
      "uz": 2273,
      "ĠEm": 2274,
      "ĠAg": 2275,
      "ĠSÃ³": 2276,
      "cept": 2277,
      "Ġhasn": 2278,
      "Ġtentar": 2279,
      "Ġnews": 2280,
      "ĠUn": 2281,
      "Ġbicicleta": 2282,
      "Ġglass": 2283,
      "ĠpÃ©": 2284,
      "Ġstation": 2285,
      "ĠAgora": 2286,
      "ses": 2287,
      "Ġx": 2288,
      "Ġquite": 2289,
      "ĠThese": 2290,
      "Ġlaugh": 2291,
      "Ġouvir": 2292,
      "Ġdifficult": 2293,
      "anha": 2294,
      "Ġkiss": 2295,
      "ĠCon": 2296,
      "here": 2297,
      "ating": 2298,
      "Ġgol": 2299,
      "Ġchang": 2300,
      "Ġprocurando": 2301,
      "Ġnear": 2302,
      "Ġpreocup": 2303,
      "ĠlÃŃn": 2304,
      "Ġreun": 2305,
      "ĠDiga": 2306,
      "Ġdesco": 2307,
      "Ġapart": 2308,
      "Ġrespon": 2309,
      "Ġesposa": 2310,
      "ace": 2311,
      "Ġinst": 2312,
      "osto": 2313,
      "Ġwrite": 2314,
      "Ġsurprised": 2315,
      "ĠdÃ³": 2316,
      "Ġprop": 2317,
      "anger": 2318,
      "Ġinterested": 2319,
      "Ġcontinu": 2320,
      "isso": 2321,
      "Ġhum": 2322,
      "osco": 2323,
      "Ġopin": 2324,
      "cado": 2325,
      "Ġcaix": 2326,
      "into": 2327,
      "Ġplano": 2328,
      "ĠestaÃ§Ã£o": 2329,
      "Ġtelevis": 2330,
      "Ġpreocupado": 2331,
      "Ġbet": 2332,
      "veu": 2333,
      "erei": 2334,
      "Ġteu": 2335,
      "Ġentend": 2336,
      "aixo": 2337,
      "Ġperguntas": 2338,
      "Ġconcord": 2339,
      "Ġdor": 2340,
      "Ġfum": 2341,
      "Ġlou": 2342,
      "Ġescrit": 2343,
      "Ġimag": 2344,
      "Ġhaving": 2345,
      "Ġpedir": 2346,
      "entemente": 2347,
      "Ġtrans": 2348,
      "Ġgostam": 2349,
      "Ġnova": 2350,
      "tas": 2351,
      "Ġstory": 2352,
      "Ġperd": 2353,
      "raz": 2354,
      "Ġprecisava": 2355,
      "ĠLook": 2356,
      "Ġmudar": 2357,
      "ble": 2358,
      "cido": 2359,
      "hes": 2360,
      "Ġtimes": 2361,
      "Ġhair": 2362,
      "Ġacidente": 2363,
      "Ġaccident": 2364,
      "Ġpequen": 2365,
      "Ġencontr": 2366,
      "Ġhavia": 2367,
      "Ġpolice": 2368,
      "ĠcrianÃ§a": 2369,
      "Ġperguntou": 2370,
      "Ġpicture": 2371,
      "Ġemprego": 2372,
      "ny": 2373,
      "Ġabr": 2374,
      "Ġmed": 2375,
      "Ġfer": 2376,
      "Ġrich": 2377,
      "Ġonce": 2378,
      "ĠmaÃ§": 2379,
      "Ã©u": 2380,
      "Ġguitar": 2381,
      "lhe": 2382,
      "pas": 2383,
      "work": 2384,
      "ĠAt": 2385,
      "Ġreading": 2386,
      "Ġcav": 2387,
      "Ġbeh": 2388,
      "Ġconosco": 2389,
      "nis": 2390,
      "uro": 2391,
      "Ġpop": 2392,
      "Ġdist": 2393,
