{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          3
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          2
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "§": 85,
      "¨": 86,
      "©": 87,
      "ª": 88,
      "°": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "º": 93,
      "Â": 94,
      "Ã": 95,
      "Ð": 96,
      "â": 97,
      "Ġ": 98,
      "Ģ": 99,
      "ģ": 100,
      "Ĥ": 101,
      "ī": 102,
      "į": 103,
      "Ĳ": 104,
      "ĵ": 105,
      "Ķ": 106,
      "Ļ": 107,
      "ł": 108,
      "Ń": 109,
      "Ġt": 110,
      "Ġa": 111,
      "om": 112,
      "ĠT": 113,
      "Ġd": 114,
      "er": 115,
      "Ġs": 116,
      "ou": 117,
      "ar": 118,
      "ĠTom": 119,
      "Ġc": 120,
      "es": 121,
      "in": 122,
      "Ġm": 123,
      "Ġp": 124,
      "is": 125,
      "Ġn": 126,
      "en": 127,
      "on": 128,
      "ĠI": 129,
      "Ġf": 130,
      "qu": 131,
      "Ġw": 132,
      "Ġth": 133,
      "an": 134,
      "or": 135,
      "Ġh": 136,
      "os": 137,
      "Ġqu": 138,
      "as": 139,
      "re": 140,
      "Ã£": 141,
      "Ġto": 142,
      "ĠE": 143,
      "Ã£o": 144,
      "Ġb": 145,
      "at": 146,
      "Ġo": 147,
      "em": 148,
      "Ġv": 149,
      "Ġl": 150,
      "Ġy": 151,
      "it": 152,
      "Ġes": 153,
      "Ġque": 154,
      "Ġde": 155,
      "Ġyou": 156,
      "ed": 157,
      "Ãª": 158,
      "ing": 159,
      "do": 160,
      "el": 161,
      "Ġg": 162,
      "oc": 163,
      "Ġis": 164,
      "Ã¡": 165,
      "Ġu": 166,
      "Ġest": 167,
      "al": 168,
      "'t": 169,
      "ocÃª": 170,
      "Ġthe": 171,
      "ĠEu": 172,
      "av": 173,
      "ĠÃ": 174,
      "am": 175,
      "ĠnÃ£o": 176,
      "ent": 177,
      "Ġdo": 178,
      "id": 179,
      "Ġe": 180,
      "ia": 181,
      "Ġme": 182,
      "ad": 183,
      "Ġcom": 184,
      "ir": 185,
      "ĠM": 186,
      "he": 187,
      "Ġse": 188,
      "im": 189,
      "ic": 190,
      "ĠW": 191,
      "le": 192,
      "Ġum": 193,
      "ĠÃ©": 194,
      "ho": 195,
      "Ġin": 196,
      "so": 197,
      "ro": 198,
      "Ġno": 199,
      "ant": 200,
      "ĠA": 201,
      "ĠV": 202,
      "ĠN": 203,
      "ĠO": 204,
      "Ġthat": 205,
      "Ġan": 206,
      "Ġpar": 207,
      "st": 208,
      "il": 209,
      "et": 210,
      "ost": 211,
      "ĠMar": 212,
      "ĠVocÃª": 213,
      "ow": 214,
      "se": 215,
      "ig": 216,
      "ve": 217,
      "ay": 218,
      "'s": 219,
      "Ġbe": 220,
      "ĠvocÃª": 221,
      "ere": 222,
      "ver": 223,
      "Ġmu": 224,
      "Ġal": 225,
      "Ġr": 226,
      "ch": 227,
      "Ġgo": 228,
      "ĠMary": 229,
      "Ġk": 230,
      "Ġli": 231,
      "Ġwas": 232,
      "ĠH": 233,
      "ol": 234,
      "hat": 235,
      "ave": 236,
      "ĠestÃ¡": 237,
      "od": 238,
      "Ġcon": 239,
      "Ġre": 240,
      "Ġon": 241,
      "Ã§": 242,
      "Ġof": 243,
      "Ġpara": 244,
      "ĠD": 245,
      "Ġfa": 246,
      "ld": 247,
      "un": 248,
      "ab": 249,
      "ke": 250,
      "ĠS": 251,
      "ĠP": 252,
      "ri": 253,
      "te": 254,
      "Ġem": 255,
      "ado": 256,
      "Ġas": 257,
      "Ġfor": 258,
      "Ġj": 259,
      "Ġst": 260,
      "Ġisso": 261,
      "ce": 262,
      "Ã³": 263,
      "Ġtr": 264,
      "ando": 265,
      "Ġkn": 266,
      "ito": 267,
      "Ġfaz": 268,
      "Ġne": 269,
      "ente": 270,
      "ĠNÃ£o": 271,
      "ĠY": 272,
      "Ġsu": 273,
      "th": 274,
      "Ġma": 275,
      "ĠYou": 276,
      "Ġhave": 277,
      "ta": 278,
      "Ġwant": 279,
      "Ġdon": 280,
      "ĠThe": 281,
      "Ġac": 282,
      "ha": 283,
      "gu": 284,
      "Ġknow": 285,
      "to": 286,
      "'m": 287,
      "Ġit": 288,
      "Ġdid": 289,
      "Ã©": 290,
      "Ġhe": 291,
      "ould": 292,
      "ter": 293,
      "Ġuma": 294,
      "out": 295,
      "Ġquer": 296,
      "ava": 297,
      "Ġtem": 298,
      "ĠC": 299,
      "Ġat": 300,
      "Ġcan": 301,
      "ĠWe": 302,
      "Ġfazer": 303,
      "ly": 304,
      "ai": 305,
      "ĠB": 306,
      "de": 307,
      "ht": 308,
      "Ġdi": 309,
      "Ġel": 310,
      "Ġthis": 311,
      "Ġpr": 312,
      "Ġver": 313,
      "us": 314,
      "ap": 315,
      "Ġmy": 316,
      "Ġeu": 317,
      "la": 318,
      "ith": 319,
      "Ġmuito": 320,
      "Qu": 321,
      "Ġcar": 322,
      "ill": 323,
      "ĠQu": 324,
      "ĠEst": 325,
      "ink": 326,
      "Ġpre": 327,
      "Ġwith": 328,
      "amos": 329,
      "Ġlike": 330,
      "ĠF": 331,
      "Ġlo": 332,
      "ome": 333,
      "ion": 334,
      "ok": 335,
      "ĠTh": 336,
      "Ġyour": 337,
      "ud": 338,
      "Ġpor": 339,
      "ÃŃ": 340,
      "Ġdis": 341,
      "Ġso": 342,
      "ut": 343,
      "ess": 344,
      "ur": 345,
      "end": 346,
      "Ġab": 347,
      "Ġnot": 348,
      "Ġare": 349,
      "ul": 350,
      "Ġfr": 351,
      "Ġper": 352,
      "ĠHe": 353,
      "ĠIt": 354,
      "ei": 355,
      "one": 356,
      "Ġch": 357,
      "est": 358,
      "Ġthink": 359,
      "Ġmais": 360,
      "ĠEle": 361,
      "ĠBost": 362,
      "pe": 363,
      "ĠBoston": 364,
      "ust": 365,
      "Ġfo": 366,
      "ll": 367,
      "Ġsab": 368,
      "ada": 369,
      "Ġwe": 370,
      "'re": 371,
      "Ġte": 372,
      "Ġam": 373,
      "pr": 374,
      "inha": 375,
      "Ġna": 376,
      "Ġpro": 377,
      "Ġand": 378,
      "Ġestava": 379,
      "Ã³s": 380,
      "Ġhis": 381,
      "ĠWh": 382,
      "ind": 383,
      "Ãªs": 384,
      "Ġgost": 385,
      "ade": 386,
      "Ġen": 387,
      "Ġsa": 388,
      "Ġdidn": 389,
      "Ġda": 390,
      "Ġmor": 391,
      "Ġpod": 392,
      "Ġus": 393,
      "Ġaqu": 394,
      "Ġex": 395,
      "ra": 396,
      "Ġfal": 397,
      "um": 398,
      "Ġwhat": 399,
      "Ġir": 400,
      "per": 401,
      "ĠWhat": 402,
      "Ġle": 403,
      "ell": 404,
      "Ġag": 405,
      "Ġco": 406,
      "Ġcas": 407,
      "'ll": 408,
      "cis": 409,
      "ren": 410,
      "Ġdes": 411,
      "ĠDo": 412,
      "ight": 413,
      "Ġbo": 414,
      "Ġfe": 415,
      "Ġany": 416,
      "Ġpl": 417,
      "Ġwh": 418,
      "ac": 419,
      "ora": 420,
      "iz": 421,
      "ime": 422,
      "Ġele": 423,
      "Ġesc": 424,
      "'ve": 425,
      "ag": 426,
      "Ġwor": 427,
      "Ġhas": 428,
      "ĠIs": 429,
      "if": 430,
      "Ġout": 431,
      "Ġfoi": 432,
      "Ġsh": 433,
      "Ġter": 434,
      "Ġvery": 435,
      "po": 436,
      "Ã©m": 437,
      "pen": 438,
      "io": 439,
      "Ġhere": 440,
      "Ġvai": 441,
      "Ġneed": 442,
      "Ġgoing": 443,
      "Ġten": 444,
      "and": 445,
      "Ġser": 446,
      "ido": 447,
      "ĠNÃ³s": 448,
      "ĠPor": 449,
      "co": 450,
      "Ġdoes": 451,
      "ca": 452,
      "Ġho": 453,
      "Ġseu": 454,
      "Ġcome": 455,
      "ite": 456,
      "emos": 457,
      "Ġabout": 458,
      "Ġprecis": 459,
      "Ġaqui": 460,
      "very": 461,
      "ĠThis": 462,
      "ive": 463,
      "Ġwill": 464,
      "Ġtod": 465,
      "Ġget": 466,
      "ĠÃł": 467,
      "Ġim": 468,
      "Ġmeu": 469,
      "Ġdisse": 470,
      "ĠEla": 471,
      "Ġreal": 472,
      "Ġfic": 473,
      "ast": 474,
      "ass": 475,
      "endo": 476,
      "Ġhim": 477,
      "Ġer": 478,
      "ĠShe": 479,
      "ong": 480,
      "Ġall": 481,
      "Ġtime": 482,
      "thing": 483,
      "der": 484,
      "oug": 485,
      "ain": 486,
      "anc": 487,
      "go": 488,
      "ĠL": 489,
      "iro": 490,
      "ther": 491,
      "ĠThey": 492,
      "Ġos": 493,
      "Ġman": 494,
      "Ġone": 495,
      "Ġou": 496,
      "Ġcasa": 497,
      "les": 498,
      "Ġliv": 499,
      "ist": 500,
      "ak": 501,
      "aria": 502,
      "Ġhel": 503,
      "alk": 504,
      "Ã§a": 505,
      "ase": 506,
      "hor": 507,
      "ame": 508,
      "ry": 509,
      "op": 510,
      "iv": 511,
      "Ġjo": 512,
      "ĠÃī": 513,
      "iu": 514,
      "ĠHow": 515,
      "osso": 516,
      "Ġhelp": 517,
      "gun": 518,
      "ard": 519,
      "Ġsem": 520,
      "Ġun": 521,
      "Ġaj": 522,
      "Ġup": 523,
      "ach": 524,
      "Ġar": 525,
      "ĠThat": 526,
      "her": 527,
      "igo": 528,
      "ug": 529,
      "Ġhap": 530,
      "ish": 531,
      "Ġsua": 532,
      "Ġquero": 533,
      "rench": 534,
      "ort": 535,
      "Ġres": 536,
      "ĠFrench": 537,
      "Ã§Ã£o": 538,
      "avor": 539,
      "Ġap": 540,
      "inda": 541,
      "Ġcomp": 542,
      "ct": 543,
      "Ġcont": 544,
      "Ġdoesn": 545,
      "Ġfavor": 546,
      "Ġpe": 547,
      "all": 548,
      "Ġsei": 549,
      "Ġajud": 550,
      "ĠJ": 551,
      "Ġent": 552,
      "que": 553,
      "Ġao": 554,
      "ancÃªs": 555,
      "ont": 556,
      "Ġwould": 557,
      "Ġminha": 558,
      "Ġhad": 559,
      "Ġestou": 560,
      "Ġisn": 561,
      "Ġmo": 562,
      "Ġwere": 563,
      "up": 564,
      "Ġwon": 565,
      "oss": 566,
      "ĠEs": 567,
      "Ġche": 568,
      "Ġshould": 569,
      "fe": 570,
      "ate": 571,
      "Ġcl": 572,
      "ree": 573,
      "ante": 574,
      "red": 575,
      "Ġtenho": 576,
      "ĠWhy": 577,
      "onte": 578,
      "cer": 579,
      "ĠDon": 580,
      "Ġacho": 581,
      "'d": 582,
      "Ġalgu": 583,
      "abal": 584,
      "ais": 585,
      "Ġve": 586,
      "bre": 587,
      "ens": 588,
      "ake": 589,
      "indo": 590,
      "mente": 591,
      "Ġwork": 592,
      "ore": 593,
      "ays": 594,
      "bl": 595,
      "Ġsou": 596,
      "Ġtrabal": 597,
      "ĠEstou": 598,
      "ep": 599,
      "Ġpes": 600,
      "ice": 601,
      "ide": 602,
      "Ġass": 603,
      "ma": 604,
      "Ġtalk": 605,
      "amente": 606,
      "anto": 607,
      "Ġevery": 608,
      "Ġpode": 609,
      "Ġdiz": 610,
      "Ġfrom": 611,
      "ack": 612,
      "ĠMy": 613,
      "Ġsabe": 614,
      "ĠestÃ£o": 615,
      "Ġsaid": 616,
      "me": 617,
      "Ġesper": 618,
      "Ġnov": 619,
      "je": 620,
      "Ġbeen": 621,
      "Ġlook": 622,
      "Ġsom": 623,
      "Ġmes": 624,
      "mo": 625,
      "Ġgr": 626,
      "pre": 627,
      "Ġad": 628,
      "Ġher": 629,
      "ĠfrancÃªs": 630,
      "Ġcois": 631,
      "ought": 632,
      "ĠG": 633,
      "ĠsÃ£o": 634,
      "Ġbem": 635,
      "Ġthan": 636,
      "Ġthere": 637,
      "ĠVocÃªs": 638,
      "Ġtempo": 639,
      "Ġgood": 640,
      "Ġplan": 641,
      "unca": 642,
      "br": 643,
      "Ġcer": 644,
      "ĠjÃ¡": 645,
      "cia": 646,
      "cho": 647,
      "ie": 648,
      "ix": 649,
      "Ġeat": 650,
      "Ġsee": 651,
      "lo": 652,
      "ĠMaria": 653,
      "ja": 654,
      "ira": 655,
      "Ġnever": 656,
      "ĠCom": 657,
      "Ġpare": 658,
      "Ġcould": 659,
      "rio": 660,
      "ĠCan": 661,
      "Ġainda": 662,
      "Ġtu": 663,
      "ĠEles": 664,
      "ĠIsso": 665,
      "ĠAre": 666,
      "Ġimp": 667,
      "Ġgot": 668,
      "Ġfalar": 669,
      "ci": 670,
      "Ġspe": 671,
      "ang": 672,
      "Ġby": 673,
      "orro": 674,
      "Ġdever": 675,
      "Ġask": 676,
      "Ġpass": 677,
      "ĠvocÃªs": 678,
      "ico": 679,
      "oun": 680,
      "aram": 681,
      "Ġcomo": 682,
      "Ġnada": 683,
      "Ġsome": 684,
      "Ġnow": 685,
      "ica": 686,
      "Ġbr": 687,
      "ber": 688,
      "Ġsen": 689,
      "ingu": 690,
      "anh": 691,
      "ida": 692,
      "Ġjust": 693,
      "Ġaf": 694,
      "Ã§o": 695,
      "ĠMe": 696,
      "wn": 697,
      "Ġmel": 698,
      "Ġ\"": 699,
      "Ġhou": 700,
      "vel": 701,
      "Ġvou": 702,
      "ele": 703,
      "Ġera": 704,
      "Ġestar": 705,
      "ĠThere": 706,
      "hing": 707,
      "Ġfil": 708,
      "Ġstill": 709,
      "Ġwho": 710,
      "Ġbook": 711,
      "Ġreally": 712,
      "Ġaconte": 713,
      "inguÃ©m": 714,
      "Ġtom": 715,
      "ustr": 716,
      "Ġinter": 717,
      "Ġqueria": 718,
      "car": 719,
      "ried": 720,
      "sel": 721,
      "Ġsobre": 722,
      "Ġvez": 723,
      "ceu": 724,
      "ela": 725,
      "Ãº": 726,
      "Ġtell": 727,
      "Ġbus": 728,
      "Ġmuch": 729,
      "Ġpesso": 730,
      "Ġhappen": 731,
      "Ġspeak": 732,
      "Ġmelhor": 733,
      "Ġsent": 734,
      "art": 735,
      "ody": 736,
      "ĠtÃ£o": 737,
      "Ġhome": 738,
      "ose": 739,
      "Ġlot": 740,
      "Ġquando": 741,
      "ĠAustr": 742,
      "ty": 743,
      "lease": 744,
      "Ġtoo": 745,
      "ous": 746,
      "Ġeste": 747,
      "blem": 748,
      "Ġor": 749,
      "inho": 750,
      "Ġdif": 751,
      "Ġtold": 752,
      "Ġproblem": 753,
      "Ġdin": 754,
      "Ġach": 755,
      "body": 756,
      "Ġcarro": 757,
      "Ġmim": 758,
      "Ġback": 759,
      "ĠlÃ¡": 760,
      "ita": 761,
      "ady": 762,
      "ĠAs": 763,
      "riend": 764,
      "Ġenc": 765,
      "Ġagora": 766,
      "Ġplay": 767,
      "Ġcompr": 768,
      "Ġnunca": 769,
      "orm": 770,
      "gar": 771,
      "Ġconhe": 772,
      "Ġhow": 773,
      "day": 774,
      "Ġmin": 775,
      "Ġdoing": 776,
      "Ġif": 777,
      "Ġlong": 778,
      "Ġnos": 779,
      "Ġpergun": 780,
      "az": 781,
      "ear": 782,
      "ĠNo": 783,
      "Ġficar": 784,
      "Ġvol": 785,
      "Ġgu": 786,
      "Ãªn": 787,
      "Ġcam": 788,
      "Ġbu": 789,
      "etter": 790,
      "Ġescol": 791,
      "Ġsomet": 792,
      "ait": 793,
      "hos": 794,
      "Ġfez": 795,
      "Ġdeix": 796,
      "Ġmore": 797,
      "Ġsabia": 798,
      "ento": 799,
      "Ġoff": 800,
      "Ġcol": 801,
      "Ġlast": 802,
      "ĠSe": 803,
      "idade": 804,
      "ven": 805,
      "Ġro": 806,
      "eria": 807,
      "Ġcons": 808,
      "Ġwhen": 809,
      "Ġdeveria": 810,
      "Ġposso": 811,
      "Ġbut": 812,
      "heiro": 813,
      "Ġhoje": 814,
      "ĠDid": 815,
      "Ġencont": 816,
      "Ġdr": 817,
      "Ġcor": 818,
      "Ġstud": 819,
      "Ġanything": 820,
      "Ġdele": 821,
      "Ġgosta": 822,
      "Ġca": 823,
      "ista": 824,
      "Ġgosto": 825,
      "Ġsho": 826,
      "Ġyear": 827,
      "ados": 828,
      "ather": 829,
      "Ġpou": 830,
      "ĠOn": 831,
      "ild": 832,
      "Ġsomething": 833,
      "ng": 834,
      "Ġwasn": 835,
      "Ġdizer": 836,
      "Ġbom": 837,
      "ation": 838,
      "ib": 839,
      "vi": 840,
      "Ġwait": 841,
      "Ġquem": 842,
      "cid": 843,
      "sa": 844,
      "Ġcoisa": 845,
      "ĠComo": 846,
      "Ġtudo": 847,
      "lia": 848,
      "Ġsay": 849,
      "elo": 850,
      "Ġfel": 851,
      "Ġthree": 852,
      "Ġhav": 853,
      "itt": 854,
      "ople": 855,
      "ĠLet": 856,
      "Ġfriend": 857,
      "Ġtent": 858,
      "segu": 859,
      "self": 860,
      "ĠWho": 861,
      "Ġtinha": 862,
      "Ġdia": 863,
      "ĠtrÃªs": 864,
      "ian": 865,
      "ick": 866,
      "Ġvi": 867,
      "Ġmar": 868,
      "Ġagain": 869,
      "ros": 870,
      "ying": 871,
      "Ġday": 872,
      "Ġwr": 873,
      "Ġvis": 874,
      "Ġright": 875,
      "Ġped": 876,
      "tar": 877,
      "Ġmen": 878,
      "oney": 879,
      "ĠWhere": 880,
      "ning": 881,
      "Ġnoite": 882,
      "Ġconsegu": 883,
      "Ġmas": 884,
      "are": 885,
      "esse": 886,
      "Ġtoday": 887,
      "Ġti": 888,
      "ĠHave": 889,
      "Ġbro": 890,
      "cil": 891,
      "rar": 892,
      "Ġwanted": 893,
      "iss": 894,
      "Ġnew": 895,
      "edo": 896,
      "Ġstay": 897,
      "Ġprecisa": 898,
      "Ġdinheiro": 899,
      "Ġhouse": 900,
      "Ġesta": 901,
      "Ġanos": 902,
      "Ġlivro": 903,
      "Ġajudar": 904,
      "Ġmoney": 905,
      "ĠQuem": 906,
      "Ġirm": 907,
      "ese": 908,
      "Ġunder": 909,
      "jo": 910,
      "mer": 911,
      "ord": 912,
      "Ġparece": 913,
      "orrow": 914,
      "get": 915,
      "Ġwat": 916,
      "dade": 917,
      "Ġpeople": 918,
      "Ġnovo": 919,
      "Ġthing": 920,
      "Ġbetter": 921,
      "Ġtodos": 922,
      "ound": 923,
      "tes": 924,
      "za": 925,
      "ĠQuer": 926,
      "Ġtake": 927,
      "Ġthey": 928,
      "Ġpouco": 929,
      "Ġold": 930,
      "Ġela": 931,
      "Ġsoz": 932,
      "Ġsur": 933,
      "Ġpessoas": 934,
      "ĠhÃ¡": 935,
      "Ġverdade": 936,
      "Ġlove": 937,
      "be": 938,
      "va": 939,
      "Ã¡s": 940,
      "ine": 941,
      "Ġsempre": 942,
      "Ġestud": 943,
      "Ġonly": 944,
      "ers": 945,
      "Ġcr": 946,
      "enho": 947,
      "Ġmesmo": 948,
      "Ġfiz": 949,
      "Ġwhere": 950,
      "kes": 951,
      "Ġfl": 952,
      "Ġthought": 953,
      "ĠEste": 954,
      "ck": 955,
      "ready": 956,
      "Ġbel": 957,
      "Ġseem": 958,
      "Ġalready": 959,
      "ways": 960,
      "Ġ2": 961,
      "Ġpens": 962,
      "ima": 963,
      "ue": 964,
      "ĠÃº": 965,
      "ĠAl": 966,
      "ĠOs": 967,
      "ĠOnde": 968,
      "ĠnÃ³s": 969,
      "ĠDe": 970,
      "Ġtrabalho": 971,
      "anhÃ£": 972,
      "Ã¡rio": 973,
      "Ġalways": 974,
      "Ġrec": 975,
      "chool": 976,
      "Ġaw": 977,
      "Ġquanto": 978,
      "Ġmany": 979,
      "Ġshe": 980,
      "ely": 981,
      "Ġonde": 982,
      "Ġwell": 983,
      "ato": 984,
      "Ġsenhor": 985,
      "Ġbuy": 986,
      "ras": 987,
      "tem": 988,
      "Ġschool": 989,
      "Ġwent": 990,
      "Ġmake": 991,
      "Ġfeliz": 992,
      "ew": 993,
      "Ġide": 994,
      "ĠTod": 995,
      "Ġcall": 996,
      "Ġol": 997,
      "ĠPlease": 998,
      "ĠU": 999,
      "orn": 1000,
      "ender": 1001,
      "Ġfam": 1002,
      "Ġfun": 1003,
      "Ġano": 1004,
      "urn": 1005,
      "Ġchild": 1006,
      "Ġtw": 1007,
      "aix": 1008,
      "ten": 1009,
      "ure": 1010,
      "ĠEvery": 1011,
      "Ġtomorrow": 1012,
      "ĠTenho": 1013,
      "Ġsw": 1014,
      "Ġasked": 1015,
      "itar": 1016,
      "leep": 1017,
      "Ġalgo": 1018,
      "Ġhope": 1019,
      "Ġposs": 1020,
      "oso": 1021,
      "Ġdone": 1022,
      "ting": 1023,
      "ved": 1024,
      "Ġhor": 1025,
      "har": 1026,
      "py": 1027,
      "Ġmade": 1028,
      "Ġread": 1029,
      "Ġsure": 1030,
      "Ġdem": 1031,
      "ĠsÃ³": 1032,
      "ĠÃ¡": 1033,
      "Ġsm": 1034,
      "Ġsp": 1035,
      "Ġoc": 1036,
      "iga": 1037,
      "Ġever": 1038,
      "xt": 1039,
      "Ġfind": 1040,
      "ents": 1041,
      "ici": 1042,
      "Ġmat": 1043,
      "rem": 1044,
      "Ġcomer": 1045,
      "Ġconf": 1046,
      "Ġteach": 1047,
      "Ġour": 1048,
      "Ġimport": 1049,
      "Ġcri": 1050,
      "ĠamanhÃ£": 1051,
      "Ġdog": 1052,
      "Ġfu": 1053,
      "ĠPre": 1054,
      "Ġcare": 1055,
      "ĠQual": 1056,
      "ĠcomeÃ§": 1057,
      "ĠGost": 1058,
      "fore": 1059,
      "las": 1060,
      "Ãµ": 1061,
      "Ġseus": 1062,
      "rei": 1063,
      "ador": 1064,
      "ough": 1065,
      "ĠMeu": 1066,
      "Ġacha": 1067,
      "Ġdev": 1068,
      "ĠprÃ³": 1069,
      "Ġpoderia": 1070,
      "arn": 1071,
      "Ġpen": 1072,
      "Ġfin": 1073,
      "ĠNinguÃ©m": 1074,
      "vers": 1075,
      "Ġmun": 1076,
      "Ġontem": 1077,
      "Ġused": 1078,
      "Ġbelie": 1079,
      "Ġsor": 1080,
      "Ġcost": 1081,
      "Ġway": 1082,
      "Ġcomigo": 1083,
      "ĠAcho": 1084,
      "Ġbefore": 1085,
      "Ġfeel": 1086,
      "Ġapr": 1087,
      "Ġpo": 1088,
      "Ġfar": 1089,
      "ich": 1090,
      "Ġpres": 1091,
      "Ġunderst": 1092,
      "ance": 1093,
      "Ġknew": 1094,
      "ĠmÃ£": 1095,
      "Ġprof": 1096,
      "Ġpol": 1097,
      "anÃ§": 1098,
      "ict": 1099,
      "Ġlive": 1100,
      "Ġescola": 1101,
      "Ġroom": 1102,
      "Ġmundo": 1103,
      "Ġcho": 1104,
      "ilo": 1105,
      "ĠWhen": 1106,
      "upado": 1107,
      "Ġpai": 1108,
      "Ġesp": 1109,
      "Ġke": 1110,
      "Ġfazendo": 1111,
      "ult": 1112,
      "Ġbusy": 1113,
      "Ġsal": 1114,
      "Ġfi": 1115,
      "Ġvir": 1116,
      "Ã¡lia": 1117,
      "ĠHÃ¡": 1118,
      "Ġnext": 1119,
      "Ãµes": 1120,
      "mas": 1121,
      "Ġdar": 1122,
      "Ġantes": 1123,
      "da": 1124,
      "gou": 1125,
      "Ġdorm": 1126,
      "ina": 1127,
      "Ġgar": 1128,
      "Ġdown": 1129,
      "able": 1130,
      "teza": 1131,
      "Ġacred": 1132,
      "ittle": 1133,
      ".\"": 1134,
      "fer": 1135,
      "Ġname": 1136,
      "Ġlittle": 1137,
      "ĠQue": 1138,
      "Ġcerteza": 1139,
      "ual": 1140,
      "Ġsol": 1141,
      "Ġthem": 1142,
      "ana": 1143,
      "irst": 1144,
      "Ġexp": 1145,
      "ek": 1146,
      "Ġisto": 1147,
      "Ġpreciso": 1148,
      "Ġresp": 1149,
      "Ġsozinho": 1150,
      "ua": 1151,
      "Ġdecid": 1152,
      "Ġyears": 1153,
      "age": 1154,
      "Ġnight": 1155,
      "Ġstart": 1156,
      "Ġknows": 1157,
      "ĠEsta": 1158,
      "Ġwhy": 1159,
      "ft": 1160,
      "ĠR": 1161,
      "Ġmust": 1162,
      "deu": 1163,
      "no": 1164,
      "ĠninguÃ©m": 1165,
      "Ġgive": 1166,
      "alia": 1167,
      "Ġouv": 1168,
      "Ġalguma": 1169,
      "ior": 1170,
      "enh": 1171,
      "ated": 1172,
      "Ġla": 1173,
      "Ġesque": 1174,
      "ĠQuando": 1175,
      "Ġgostaria": 1176,
      "Ġhappy": 1177,
      "ĠAustrÃ¡lia": 1178,
      "Ġcach": 1179,
      "Ġquest": 1180,
      "ĠVou": 1181,
      "Ġrealmente": 1182,
      "Ġafter": 1183,
      "Ġhappened": 1184,
      "ĠAustralia": 1185,
      "tos": 1186,
      "Ġstop": 1187,
      "ful": 1188,
      "Ġson": 1189,
      "esta": 1190,
      "Ġnome": 1191,
      "ĠIf": 1192,
      "Ġfather": 1193,
      "Ġlet": 1194,
      "ĠVamos": 1195,
      "Ġweek": 1196,
      "ester": 1197,
      "Ġsegu": 1198,
      "Ġwants": 1199,
      "tor": 1200,
      "Ġ1": 1201,
      "ank": 1202,
      "Ġhom": 1203,
      "ĠQuero": 1204,
      "Ġmost": 1205,
      "Ġmeus": 1206,
      "Ġunderstand": 1207,
      "Ġcu": 1208,
      "amb": 1209,
      "Ġrem": 1210,
      "Ġtemos": 1211,
      "esterday": 1212,
      "par": 1213,
      "son": 1214,
      "ock": 1215,
      "Ġdesc": 1216,
      "Ġtwo": 1217,
      "ĠTu": 1218,
      "Ġtodo": 1219,
      "ign": 1220,
      "Ã©d": 1221,
      "Ġsaw": 1222,
      "Ġeverything": 1223,
      "ĠPrecis": 1224,
      "qui": 1225,
      "asse": 1226,
      "itos": 1227,
      "avam": 1228,
      "ÃŃvel": 1229,
      "Ġleft": 1230,
      "Ġaconteceu": 1231,
      "ngl": 1232,
      "pp": 1233,
      "Ã´": 1234,
      "Ġfirst": 1235,
      "ugar": 1236,
      "gry": 1237,
      "Ġsaber": 1238,
      "Ġsurpr": 1239,
      "air": 1240,
      "ge": 1241,
      "imo": 1242,
      "ĠEstÃ¡": 1243,
      "min": 1244,
      "Ġlhe": 1245,
      "Ġbelieve": 1246,
      "Ġbar": 1247,
      "Ġvel": 1248,
      "Ġleave": 1249,
      "Ġassim": 1250,
      "Ãªncia": 1251,
      "ĠTodos": 1252,
      "Ġprofess": 1253,
      "ria": 1254,
      "Ġquar": 1255,
      "Ġbought": 1256,
      "Ġother": 1257,
      "Ġalone": 1258,
      "Ġlev": 1259,
      "oub": 1260,
      "ity": 1261,
      "Ġeven": 1262,
      "sto": 1263,
      "Ġpreoc": 1264,
      "ves": 1265,
      "Ġdos": 1266,
      "ĠElas": 1267,
      "Ġvo": 1268,
      "Ġlist": 1269,
      "arde": 1270,
      "Ġdisso": 1271,
      "Ġcachorro": 1272,
      "pt": 1273,
      "Ġbl": 1274,
      "Ġopen": 1275,
      "Ġdoor": 1276,
      "Ġear": 1277,
      "Ġfriends": 1278,
      "Ġvisit": 1279,
      "Ġyet": 1280,
      "Ġyesterday": 1281,
      "Ġquestion": 1282,
      "Ġdu": 1283,
      "Ġput": 1284,
      "Ġnum": 1285,
      "Ġgir": 1286,
      "Ġmet": 1287,
      "Ġpart": 1288,
      "Ġdemais": 1289,
      "ambÃ©m": 1290,
      "Ġsleep": 1291,
      "Ġesse": 1292,
      "ĠatÃ©": 1293,
      "Ġprom": 1294,
      "Ġlearn": 1295,
      "Ġerr": 1296,
      "ĠEsper": 1297,
      "Ġchildren": 1298,
      "cion": 1299,
      "ence": 1300,
      "antar": 1301,
      "olo": 1302,
      "Ġamig": 1303,
      "Ġcoisas": 1304,
      "enhum": 1305,
      "ĠIsto": 1306,
      "Ġlugar": 1307,
      "Ġmeet": 1308,
      "Ġwatch": 1309,
      "Ġgirl": 1310,
      "Ġinto": 1311,
      "ĠJo": 1312,
      "Ġcomprar": 1313,
      "wer": 1314,
      "Ġing": 1315,
      "Ġbre": 1316,
      "ĠFr": 1317,
      "?\"": 1318,
      "ary": 1319,
      "Ġcab": 1320,
      "ans": 1321,
      "anÃ§a": 1322,
      "gua": 1323,
      "ĠÃłs": 1324,
      "Ġsemana": 1325,
      "ange": 1326,
      "Ġpergunt": 1327,
      "Ġtele": 1328,
      "Ã¡vel": 1329,
      "Ġestamos": 1330,
      "Ġporta": 1331,
      "Ġinterest": 1332,
      "ĠmÃ£e": 1333,
      "Ġcap": 1334,
      "Ġhard": 1335,
      "Ġessa": 1336,
      "Ġrain": 1337,
      "Ġbrother": 1338,
      "Ġcat": 1339,
      "Ġhora": 1340,
      "Ġans": 1341,
      "ĠPosso": 1342,
      "Ġwonder": 1343,
      "Ġsit": 1344,
      "Ġmedo": 1345,
      "Ġvida": 1346,
      "Ãªm": 1347,
      "let": 1348,
      "press": 1349,
      "has": 1350,
      "ise": 1351,
      "Ġeles": 1352,
      "Ġprime": 1353,
      "Ġpret": 1354,
      "Ġdrink": 1355,
      "ĠtambÃ©m": 1356,
      "Ġsin": 1357,
      "Ġwish": 1358,
      "Ġover": 1359,
      "Ġsoon": 1360,
      "ĠJap": 1361,
      "cre": 1362,
      "hÃ£": 1363,
      "int": 1364,
      "ember": 1365,
      "Ġvamos": 1366,
      "ital": 1367,
      "Ġprov": 1368,
      "Ġsair": 1369,
      "ĠmanhÃ£": 1370,
      "Ġwouldn": 1371,
      "Ġhaven": 1372,
      "Ġdri": 1373,
      "Ġhand": 1374,
      "ĠEngl": 1375,
      "ĠWould": 1376,
      "ĠCh": 1377,
      "Ġwear": 1378,
      "ife": 1379,
      "Ġjob": 1380,
      "ĠirmÃ£": 1381,
      "Ġtarde": 1382,
      "Ġqual": 1383,
      "Ġmud": 1384,
      "Ġhoras": 1385,
      "rou": 1386,
      "Ġnenhum": 1387,
      "almente": 1388,
      "Ġdois": 1389,
      "Ġint": 1390,
      "ĠPar": 1391,
      "Ġdias": 1392,
      "Ġable": 1393,
      "Ġplane": 1394,
      "ĠTo": 1395,
      "Ġsame": 1396,
      "Ġlost": 1397,
      "Ġanyone": 1398,
      "ugh": 1399,
      "Ġajuda": 1400,
      "Ġmother": 1401,
      "pa": 1402,
      "Ġhur": 1403,
      "Ġdeve": 1404,
      "Ġcouldn": 1405,
      "eram": 1406,
      "Ġplease": 1407,
      "quer": 1408,
      "ĠFo": 1409,
      "pect": 1410,
      "raid": 1411,
      "penas": 1412,
      "ĠEsse": 1413,
      "Ġtalking": 1414,
      "Ġafraid": 1415,
      "Ġproblema": 1416,
      "Ġwrong": 1417,
      "Ã¢": 1418,
      "Ġpa": 1419,
      "Ġquis": 1420,
      "avel": 1421,
      "Ġemb": 1422,
      "Ġstr": 1423,
      "Ġescre": 1424,
      "Ġficou": 1425,
      "ĠAlgu": 1426,
      "ĠprÃ³x": 1427,
      "30": 1428,
      "Ġpelo": 1429,
      "Ġbon": 1430,
      "Ġlem": 1431,
      "ĠPod": 1432,
      "Ġtry": 1433,
      "Ġheard": 1434,
      "Ġboy": 1435,
      "Ġinteress": 1436,
      "hone": 1437,
      "lt": 1438,
      "Ġdoc": 1439,
      "Ġfound": 1440,
      "Ġjun": 1441,
      "Ġhot": 1442,
      "Ġ20": 1443,
      "Ġaway": 1444,
      "use": 1445,
      "Ġdir": 1446,
      "ĠEnglish": 1447,
      "ĠFoi": 1448,
      "fÃ©": 1449,
      "Ġmal": 1450,
      "Ġwalk": 1451,
      "Ġnothing": 1452,
      "Ġlikes": 1453,
      "Ġtermin": 1454,
      "more": 1455,
      "Ġdas": 1456,
      "Ġhun": 1457,
      "Ġbic": 1458,
      "ĠSou": 1459,
      "eix": 1460,
      "Ġvoltar": 1461,
      "Ġbest": 1462,
      "Ġseen": 1463,
      "Ġencontrar": 1464,
      "anÃ§as": 1465,
      "Ġquarto": 1466,
      "Ġid": 1467,
      "ister": 1468,
      "reat": 1469,
      "Ġban": 1470,
      "Ġlate": 1471,
      "Ġyoung": 1472,
      "Ġuse": 1473,
      "Ġestr": 1474,
      "Ġestavam": 1475,
      "amento": 1476,
      "Ġanymore": 1477,
      "ĠalguÃ©m": 1478,
      "aut": 1479,
      "uz": 1480,
      "vis": 1481,
      "Ġquase": 1482,
      "Ġtook": 1483,
      "Ġswim": 1484,
      "Ġprofessor": 1485,
      "reu": 1486,
      "Ġgave": 1487,
      "Ġcans": 1488,
      "Ġperson": 1489,
      "Ġthings": 1490,
      "Ġteacher": 1491,
      "ĠGostaria": 1492,
      "iam": 1493,
      "lic": 1494,
      "ped": 1495,
      "Ġsim": 1496,
      "ond": 1497,
      "Ġrece": 1498,
      "Ġaquilo": 1499,
      "ivo": 1500,
      "ĠEspero": 1501,
      "Ġamigos": 1502,
      "most": 1503,
      "erv": 1504,
      "Ġsai": 1505,
      "ĠrÃ¡": 1506,
      "gue": 1507,
      "iful": 1508,
      "Ġjog": 1509,
      "Ġshow": 1510,
      "Ġtired": 1511,
      "Ġfui": 1512,
      "nib": 1513,
      "Ġsing": 1514,
      "Ġment": 1515,
      "Ġpela": 1516,
      "Ġwin": 1517,
      "Ġhon": 1518,
      "Ġob": 1519,
      "itas": 1520,
      "Ġeas": 1521,
      "ĠMay": 1522,
      "ily": 1523,
      "Ġatr": 1524,
      "Ġchegar": 1525,
      "ĠcafÃ©": 1526,
      "Ġmarried": 1527,
      "autiful": 1528,
      "ude": 1529,
      "ĠtÃªm": 1530,
      "Ġlig": 1531,
      "tei": 1532,
      "Ġcham": 1533,
      "Ġhomem": 1534,
      "Ġremember": 1535,
      "bo": 1536,
      "ande": 1537,
      "osa": 1538,
      "ĠvÃ¡": 1539,
      "sei": 1540,
      "Ġapp": 1541,
      "Ġcostum": 1542,
      "hn": 1543,
      "ile": 1544,
      "´nib": 1545,
      "Ġaren": 1546,
      "Ġcal": 1547,
      "ĠÃ´nib": 1548,
      "Ġbeautiful": 1549,
      "Ġfeito": 1550,
      "ĠdifÃŃ": 1551,
      "ĠÃ´nibus": 1552,
      "ner": 1553,
      "Ġtried": 1554,
      "Ġdeu": 1555,
      "igh": 1556,
      "Ġoften": 1557,
      "Ġtrying": 1558,
      "Ġdisc": 1559,
      "Ãºs": 1560,
      "ĠJohn": 1561,
      "Ġconc": 1562,
      "ually": 1563,
      "Ġpag": 1564,
      "Ġinv": 1565,
      "Ġhear": 1566,
      "ĠirmÃ£o": 1567,
      "bro": 1568,
      "ĠTV": 1569,
      "Ġmiss": 1570,
      "quei": 1571,
      "adas": 1572,
      "Ġalmost": 1573,
      "Ġrel": 1574,
      "Ġbooks": 1575,
      "Ġkeep": 1576,
      "ĠdifÃŃcil": 1577,
      "cess": 1578,
      "di": 1579,
      "lÃªs": 1580,
      "ot": 1581,
      "pido": 1582,
      "Ġcame": 1583,
      "Ġnem": 1584,
      "Ġinc": 1585,
      "Ġins": 1586,
      "Ġret": 1587,
      "Ġelse": 1588,
      "ÃŃamos": 1589,
      "Ġesperar": 1590,
      "Ġminut": 1591,
      "ible": 1592,
      "Ġocupado": 1593,
      "Ġsister": 1594,
      "Ġtru": 1595,
      "ĠYour": 1596,
      "Ġenough": 1597,
      "Ġconsigo": 1598,
      "ĠinglÃªs": 1599,
      "iÃ£o": 1600,
      "ĠmÃºs": 1601,
      "Ġnoss": 1602,
      "chu": 1603,
      "Ġanswer": 1604,
      "ys": 1605,
      "Ġsat": 1606,
      "Ġnad": 1607,
      "Ġbad": 1608,
      "Ġbig": 1609,
      "Ġven": 1610,
      "entes": 1611,
      "ĠAqu": 1612,
      "Ġconv": 1613,
      "Ġfora": 1614,
      "Ġfala": 1615,
      "brig": 1616,
      "Ġerrado": 1617,
      "atos": 1618,
      "Ġgente": 1619,
      "Ġinf": 1620,
      "Ġmul": 1621,
      "Ġlivros": 1622,
      "Ġarri": 1623,
      "Ġmov": 1624,
      "Ġgrande": 1625,
      "rit": 1626,
      "Ġpais": 1627,
      "Ġparents": 1628,
      "Ġkind": 1629,
      "ĠfaÃ§a": 1630,
      "Ġresta": 1631,
      "Ġstudy": 1632,
      "ĠcrianÃ§as": 1633,
      "Ġlisten": 1634,
      "Ġmulher": 1635,
      "rer": 1636,
      "Ġz": 1637,
      "Ġcidade": 1638,
      "ĠfÃ¡": 1639,
      "Ġparty": 1640,
      "ete": 1641,
      "Ġacord": 1642,
      "Ġmyself": 1643,
      "Ġeng": 1644,
      "Ġmorning": 1645,
      "Ġboa": 1646,
      "Ġestudar": 1647,
      "Ġseems": 1648,
      "ĠÃºn": 1649,
      "iver": 1650,
      "low": 1651,
      "til": 1652,
      "Ġturn": 1653,
      "Ġcedo": 1654,
      "Ã§Ãµes": 1655,
      "Ġforget": 1656,
      "Ġchor": 1657,
      "ĠEssa": 1658,
      "hora": 1659,
      "este": 1660,
      "Ġtheir": 1661,
      "Ġtrue": 1662,
      "eio": 1663,
      "Ġgetting": 1664,
      "Ġassist": 1665,
      "Ġtentando": 1666,
      "Ġta": 1667,
      "arei": 1668,
      "ised": 1669,
      "Ġhos": 1670,
      "osse": 1671,
      "ater": 1672,
      "ĠAll": 1673,
      "Ġlife": 1674,
      "Ġens": 1675,
      "Ġlooks": 1676,
      "Ġlooking": 1677,
      "Ġsenhora": 1678,
      "Ġfilhos": 1679,
      "Ġrestaur": 1680,
      "ied": 1681,
      "ons": 1682,
      "str": 1683,
      "Ġdied": 1684,
      "guns": 1685,
      "Ġtrabalhar": 1686,
      "ies": 1687,
      "ne": 1688,
      "Ġdur": 1689,
      "Ġnam": 1690,
      "Ġgl": 1691,
      "ĠMinha": 1692,
      "ount": 1693,
      "Ġfesta": 1694,
      "imos": 1695,
      "Ġbec": 1696,
      "ĠPare": 1697,
      "Ġfood": 1698,
      "Ġideia": 1699,
      "Ġfinish": 1700,
      "inc": 1701,
      "ino": 1702,
      "Ġmay": 1703,
      "Ġpron": 1704,
      "lace": 1705,
      "Ġwater": 1706,
      "ĠÃºlt": 1707,
      "ĠEveryone": 1708,
      "Ġcuid": 1709,
      "ĠTodo": 1710,
      "Ġhosp": 1711,
      "Ġcle": 1712,
      "Ġpay": 1713,
      "Ġpict": 1714,
      "Ġop": 1715,
      "Ġbeg": 1716,
      "vert": 1717,
      "Ġready": 1718,
      "ĠSome": 1719,
      "Ġperm": 1720,
      "Ġeating": 1721,
      "Ġvezes": 1722,
      "Ġwaiting": 1723,
      "Ġfol": 1724,
      "rias": 1725,
      "lain": 1726,
      "ĠQuant": 1727,
      "ÃŃn": 1728,
      "Ġpessoa": 1729,
      "Ġcomprou": 1730,
      "Ġmista": 1731,
      "Ġpal": 1732,
      "ĠvÃ£o": 1733,
      "alve": 1734,
      "Ġey": 1735,
      "Ġacab": 1736,
      "Ġfalando": 1737,
      "Ġhour": 1738,
      "ĠNobody": 1739,
      "Ġsorry": 1740,
      "Ġhospital": 1741,
      "Ġmon": 1742,
      "Ġnosso": 1743,
      "Ġviu": 1744,
      "Ġcomida": 1745,
      "ĠPer": 1746,
      "Ã³ria": 1747,
      "Ġmaior": 1748,
      "Ġproc": 1749,
      "essa": 1750,
      "agem": 1751,
      "ĠJÃ¡": 1752,
      "ĠUm": 1753,
      "Ġduas": 1754,
      "Ġhurt": 1755,
      "ip": 1756,
      "ĠTell": 1757,
      "Ġnas": 1758,
      "Ġfosse": 1759,
      "Ġdela": 1760,
      "Ġconta": 1761,
      "ĠQuanto": 1762,
      "Ġamigo": 1763,
      "Ġclass": 1764,
      "ĠCanad": 1765,
      "ĠÃ¡gua": 1766,
      "ĠPreciso": 1767,
      "ĠfÃ¡cil": 1768,
      "Ġtir": 1769,
      "Ġapenas": 1770,
      "ĠTem": 1771,
      "Ġfre": 1772,
      "Ġthese": 1773,
      "Ġrun": 1774,
      "Ġmorreu": 1775,
      "Ġboth": 1776,
      "Ġesperando": 1777,
      "Ġstarted": 1778,
      "Ġtak": 1779,
      "Ġsays": 1780,
      "Ġcin": 1781,
      "ĠmÃ©d": 1782,
      "angu": 1783,
      "ores": 1784,
      "ĠÃ³": 1785,
      "Ġbeb": 1786,
      "Ġwithout": 1787,
      "Ġenjo": 1788,
      "pois": 1789,
      "Ġneeds": 1790,
      "Ġparecia": 1791,
      "Ġidea": 1792,
      "Ġaprender": 1793,
      "Ã¢n": 1794,
      "ĠmÃºsica": 1795,
      "ger": 1796,
      "lar": 1797,
      "ses": 1798,
      "Ġmight": 1799,
      "Ġtoget": 1800,
      "Ġbed": 1801,
      "Ġown": 1802,
      "hei": 1803,
      "ĠAm": 1804,
      "ĠNunca": 1805,
      "Ġbeing": 1806,
      "Ġkid": 1807,
      "Ġtrain": 1808,
      "ular": 1809,
      "ĠDoes": 1810,
      "Ġfew": 1811,
      "ĠconheÃ§o": 1812,
      "Ġvelho": 1813,
      "avelmente": 1814,
      "alvez": 1815,
      "Ġtogether": 1816,
      "Ġmom": 1817,
      "Ġvest": 1818,
      "Ġganh": 1819,
      "ĠAinda": 1820,
      "Ġmuita": 1821,
      "Ġsuas": 1822,
      "Ġalgum": 1823,
      "ĠcomeÃ§ou": 1824,
      "Ġmil": 1825,
      "ory": 1826,
      "Ġseja": 1827,
      "imes": 1828,
      "ĠEstamos": 1829,
      "Ġmora": 1830,
      "Ġalgumas": 1831,
      "Ġtrabalh": 1832,
      "Ġmesa": 1833,
      "ĠJapan": 1834,
      "Ġeasy": 1835,
      "ars": 1836,
      "atamente": 1837,
      "ĠAc": 1838,
      "eta": 1839,
      "Ġalguns": 1840,
      "Ġreg": 1841,
      "Ġrep": 1842,
      "Ġcansado": 1843,
      "ĠrÃ¡pido": 1844,
      "cul": 1845,
      "ffe": 1846,
      "ivers": 1847,
      "ood": 1848,
      "Ġdez": 1849,
      "Ġsegun": 1850,
      "Ġsuf": 1851,
      "Ġtoda": 1852,
      "Ġtelef": 1853,
      "eixe": 1854,
      "cle": 1855,
      "fic": 1856,
      "vo": 1857,
      "Ġlangu": 1858,
      "irt": 1859,
      "iram": 1860,
      "ura": 1861,
      "act": 1862,
      "Ġcontar": 1863,
      "Ġfilme": 1864,
      "Ġacontecer": 1865,
      "Ġdeixar": 1866,
      "Ġcoloc": 1867,
      "Ġearly": 1868,
      "ĠAlguÃ©m": 1869,
      "Ġton": 1870,
      "Ġscar": 1871,
      "esa": 1872,
      "Ġplace": 1873,
      "Ġbir": 1874,
      "edi": 1875,
      "ider": 1876,
      "Ġconvers": 1877,
      "guei": 1878,
      "Ġatras": 1879,
      "Ġoutro": 1880,
      "ĠserÃ¡": 1881,
      "Ġlooked": 1882,
      "Ġsomos": 1883,
      "Ġcold": 1884,
      "Ġsn": 1885,
      "Ġpian": 1886,
      "ath": 1887,
      "Ġlim": 1888,
      "Ġmuitos": 1889,
      "Ġexper": 1890,
      "Ġexpect": 1891,
      "Ġoutra": 1892,
      "Ġpediu": 1893,
      "Ġtruth": 1894,
      "Ġnadar": 1895,
      "oth": 1896,
      "Ġtrem": 1897,
      "Ġcount": 1898,
      "Ġphone": 1899,
      "Ġwom": 1900,
      "Ġbast": 1901,
      "Ġvia": 1902,
      "Ġler": 1903,
      "Ġlun": 1904,
      "Ġparte": 1905,
      "Ġdire": 1906,
      "ÃŃlia": 1907,
      "Ġexc": 1908,
      "Ġworried": 1909,
      "Ġimpress": 1910,
      "Ġmesma": 1911,
      "Ġacontec": 1912,
      "Ġmenos": 1913,
      "ked": 1914,
      "ted": 1915,
      "ĠK": 1916,
      "Ġend": 1917,
      "Ġtre": 1918,
      "ĠIn": 1919,
      "Ġvem": 1920,
      "ited": 1921,
      "Ġdec": 1922,
      "ĠWill": 1923,
      "ably": 1924,
      "got": 1925,
      "Ġcomplet": 1926,
      "Ġador": 1927,
      "Ġdinner": 1928,
      "Ġwearing": 1929,
      "ĠatrÃ¡s": 1930,
      "uck": 1931,
      "vem": 1932,
      "Ġthir": 1933,
      "any": 1934,
      "anho": 1935,
      "icle": 1936,
      "Ġanim": 1937,
      "Ġkill": 1938,
      "rios": 1939,
      "Ġpodemos": 1940,
      "ught": 1941,
      "Ġplaying": 1942,
      "Ġfamily": 1943,
      "Ġjuntos": 1944,
      "ds": 1945,
      "gr": 1946,
      "vamos": 1947,
      "Ġcha": 1948,
      "Ġfome": 1949,
      "ream": 1950,
      "Ġcoming": 1951,
      "Ġangry": 1952,
      "Ġquerem": 1953,
      "Ġanother": 1954,
      "Ġpretty": 1955,
      "Ġprovavelmente": 1956,
      "Ġmovie": 1957,
      "Ġfrequ": 1958,
      "ffee": 1959,
      "Ġbastante": 1960,
      "gg": 1961,
      "Ġtorn": 1962,
      "Ġcry": 1963,
      "Ġdepois": 1964,
      "Ġgreat": 1965,
      "Ġref": 1966,
      "ĠPe": 1967,
      "Ġdivert": 1968,
      "Ġyourself": 1969,
      "Ġpoder": 1970,
      "Ġarr": 1971,
      "Ġfilho": 1972,
      "Ġesteja": 1973,
      "Ġconhece": 1974,
      "Ġdecided": 1975,
      "Ġensin": 1976,
      "ĠCanadian": 1977,
      "osed": 1978,
      "idos": 1979,
      "antes": 1980,
      "Ġtrust": 1981,
      "Ġatt": 1982,
      "Ġcanad": 1983,
      "Ġsabem": 1984,
      "Ġprob": 1985,
      "Ġago": 1986,
      "Ġhimself": 1987,
      "Ġviol": 1988,
      "Ġolh": 1989,
      "ĠfamÃŃlia": 1990,
      "Ġdormir": 1991,
      "ĠFrancÃªs": 1992,
      "Ġhungry": 1993,
      "brigado": 1994,
      "ious": 1995,
      "Ġate": 1996,
      "Ġcust": 1997,
      "ĠEn": 1998,
      "row": 1999,
      "ĠSt": 2000,
      "Ġforgot": 2001,
      "Ġchance": 2002,
      "Ġaquele": 2003,
      "Ġcoffee": 2004,
      "Ġfica": 2005,
      "ivesse": 2006,
      "Ġcerto": 2007,
      "Ġpassado": 2008,
      "Ġlaugh": 2009,
      "Ġdoctor": 2010,
      "Ġdirig": 2011,
      "Ġprobably": 2012,
      "bol": 2013,
      "Ġsk": 2014,
      "Ġwife": 2015,
      "Ġgato": 2016,
      "idente": 2017,
      "Ġforam": 2018,
      "Ġje": 2019,
      "tain": 2020,
      "ĠFi": 2021,
      "Ġhist": 2022,
      "Ġjogar": 2023,
      "Ġfuncion": 2024,
      "Ġprocur": 2025,
      "cio": 2026,
      "ga": 2027,
      "ias": 2028,
      "mos": 2029,
      "Ġpain": 2030,
      "Ġhair": 2031,
      "emente": 2032,
      "Ġalmo": 2033,
      "ĠThank": 2034,
      "Ġperfe": 2035,
      "Ġdaqui": 2036,
      "Ġtodas": 2037,
      "Ġconsider": 2038,
      "Ġsala": 2039,
      "Ġgaro": 2040,
      "Ġquiser": 2041,
      "Ġenjoy": 2042,
      "Ġlunch": 2043,
      "here": 2044,
      "tou": 2045,
      "ata": 2046,
      "ates": 2047,
      "Ġveio": 2048,
      "Ġbei": 2049,
      "ĠCould": 2050,
      "Ġteve": 2051,
      "Ġcontin": 2052,
      "Ġmine": 2053,
      "Ġtentou": 2054,
      "Ġhonest": 2055,
      "Ġpalav": 2056,
      "Ġmonth": 2057,
      "sic": 2058,
      "Ġdays": 2059,
      "ense": 2060,
      "icion": 2061,
      "ĠAt": 2062,
      "Ġmuitas": 2063,
      "Ġkiss": 2064,
      "Ġempr": 2065,
      "Ġstand": 2066,
      "Ġprepar": 2067,
      "Ġcook": 2068,
      "Ġcorre": 2069,
      "ĠTalvez": 2070,
      "inh": 2071,
      "Ġfish": 2072,
      "riu": 2073,
      "Ġjan": 2074,
      "Ġsuper": 2075,
      "ĠmaÃ§": 2076,
      "Ġperder": 2077,
      "Ġpodem": 2078,
      "Ġcoz": 2079,
      "Ġlives": 2080,
      "indow": 2081,
      "Ġworking": 2082,
      "Ġgrand": 2083,
      "Ġimpor": 2084,
      "Ġpassada": 2085,
      "Ġguard": 2086,
      "Ġmeeting": 2087,
      "Ġsimp": 2088,
      "gado": 2089,
      "Ġnice": 2090,
      "Ġletter": 2091,
      "Ġred": 2092,
      "ĠSÃ³": 2093,
      "Ġsus": 2094,
      "Ġdie": 2095,
      "Ġpra": 2096,
      "ize": 2097,
      "Ġfavorite": 2098,
      "Ġimportant": 2099,
      "Ġimportante": 2100,
      "Ġpreocupado": 2101,
      "Ġprimeiro": 2102,
      "Ġnossa": 2103,
      "Ġtonight": 2104,
      "cado": 2105,
      "Ġtable": 2106,
      "iste": 2107,
      "Ġnerv": 2108,
      "endeu": 2109,
      "Ġwindow": 2110,
      "Ġhate": 2111,
      "reet": 2112,
      "entemente": 2113,
      "erei": 2114,
      "Ġru": 2115,
      "Ġwhile": 2116,
      "Ġjovem": 2117,
      "Ġentre": 2118,
      "ĠEverybody": 2119,
      "ĠÃ¡r": 2120,
      "Ġocup": 2121,
      "Ġarrived": 2122,
      "Ġpiano": 2123,
      "ever": 2124,
      "iar": 2125,
      "Ġev": 2126,
      "osto": 2127,
      "veu": 2128,
      "Ġonce": 2129,
      "Ġemp": 2130,
      "Ġsub": 2131,
      "Ġperto": 2132,
      "cause": 2133,
      "ĠLo": 2134,
      "Ġespero": 2135,
      "Ġcama": 2136,
      "Ġpensei": 2137,
      "Ġbreak": 2138,
      "ĠhistÃ³ria": 2139,
      "ula": 2140,
      "ĠtÃªn": 2141,
      "our": 2142,
      "arÃ¡": 2143,
      "ork": 2144,
      "Ġval": 2145,
      "Ġquebr": 2146,
      "ades": 2147,
      "ĠMon": 2148,
      "Ġroub": 2149,
      "ĠSei": 2150,
      "Ġjantar": 2151,
      "Ġsuc": 2152,
      "ÃŃs": 2153,
      "Ġchang": 2154,
      "Ġfoto": 2155,
      "Ġtenha": 2156,
      "Ġnova": 2157,
      "anger": 2158,
      "Ġconsegue": 2159,
      "Ġcalled": 2160,
      "Ġouvir": 2161,
      "Ġquestions": 2162,
      "Ġembora": 2163,
      "Ġnamor": 2164,
      "Ġsufici": 2165,
      "ĠmaÃ§Ã£": 2166,
      "ace": 2167,
      "pas": 2168,
      "Ġdro": 2169,
      "Ġcul": 2170,
      "into": 2171,
      "Ġbi": 2172,
      "Ġeach": 2173,
      "ĠDiga": 2174,
      "teira": 2175,
      "Ã³rio": 2176,
      "Ġsupp": 2177,
      "Ġporque": 2178,
      "ull": 2179,
      "Ġchange": 2180,
      "Ġagree": 2181,
      "Ġvolta": 2182,
      "Ġstudying": 2183,
      "Ġbicicle": 2184,
      "Ġfinished": 2185,
      "ĠtÃªnis": 2186,
      "Ġbicicleta": 2187,
      "iente": 2188,
      "nis": 2189,
      "uÃŃ": 2190,
      "Ġtanto": 2191,
      "eren": 2192,
      "Ġsign": 2193,
      "Ġpap": 2194,
      "Ġnis": 2195,
      "anha": 2196,
      "Ġbit": 2197,
      "Ġbol": 2198,
      "Ġlar": 2199,
      "Ġindo": 2200,
      "ĠAn": 2201,
      "eto": 2202,
      "Ġmusic": 2203,
      "Ġalto": 2204,
      "ĠHis": 2205,
      "ĠDes": 2206,
      "Ġmachu": 2207,
      "ĠBe": 2208,
      "ÃŃcia": 2209,
      "Ġprop": 2210,
      "Ġusually": 2211,
      "Ġliving": 2212,
      "Ġaround": 2213,
      "Ġeveryone": 2214,
      "Ġnovamente": 2215,
      "Ġdiffer": 2216,
      "Ġdeixou": 2217,
      "Ġolhos": 2218,
      "Ġcareful": 2219,
      "ment": 2220,
      "Ġsick": 2221,
      "Ġfer": 2222,
      "Ġtocar": 2223,
      "Ġdel": 2224,
      "ĠMu": 2225,
      "osta": 2226,
      "Ġrich": 2227,
      "Ġreun": 2228,
      "Ġnecess": 2229,
      "ĠWhich": 2230,
      "Ġext": 2231,
      "Ġfech": 2232,
      "Ġescrit": 2233,
      "Ġtennis": 2234,
      "Ġadm": 2235,
      "Ġsomeone": 2236,
      "olog": 2237,
      "Ġinterested": 2238,
      "Ġdrive": 2239,
      "Ġtelefone": 2240,
      "ĠÃ¡rv": 2241,
      "ba": 2242,
      "ball": 2243,
      "Ġx": 2244,
      "quen": 2245,
      "ordo": 2246,
      "ally": 2247,
      "Ġconcer": 2248,
      "Ġconven": 2249,
      "Ġdesco": 2250,
      "Ġdiffic": 2251,
      "Ġcamis": 2252,
      "cident": 2253,
      "Ġmatter": 2254,
      "ĠcrianÃ§a": 2255,
      "Ġsurprised": 2256,
      "Ġpreocup": 2257,
      "ĠÃºltima": 2258,
      "Ġtall": 2259,
      "ĠTemos": 2260,
      "Ġdent": 2261,
      "Ġdream": 2262,
      "Ġcav": 2263,
      "inta": 2264,
      "Ġmind": 2265,
      "Ġfast": 2266,
      "Ġfaria": 2267,
      "Ġthose": 2268,
      "Ġquite": 2269,
      "Ġlav": 2270,
      "Ġbecause": 2271,
      "Ã³g": 2272,
      "ĠThese": 2273,
      "Ġseria": 2274,
      "Ġcaus": 2275,
      "Ġtentar": 2276,
      "Ġtipo": 2277,
      "Ġolder": 2278,
      "ĠcomeÃ§ar": 2279,
      "Ġrespon": 2280,
      "Ġafterno": 2281,
      "Ġpicture": 2282,
      "Ġeyes": 2283,
      "Ġsuficiente": 2284,
      "ble": 2285,
      "ze": 2286,
      "Ġnat": 2287,
      "Ġfum": 2288,
      "Ġbolo": 2289,
      "ĠlÃŃn": 2290,
      "Ã¡t": 2291,
      "idas": 2292,
      "Ġleg": 2293,
      "Ġouvi": 2294,
      "Ġentend": 2295,
      "Ãºmer": 2296,
      "Ġminhas": 2297,
      "Ġpedir": 2298,
      "Ġnews": 2299,
      "Ġcabelo": 2300,
      "Ġqualquer": 2301,
      "ĠprÃ³ximo": 2302,
      "Ġafternoon": 2303,
      "ced": 2304,
      "where": 2305,
      "omos": 2306,
      "Ġdanger": 2307,
      "Ġbet": 2308,
      "iment": 2309,
      "Ġrou": 2310,
      "Ġris": 2311,
      "Ġempre": 2312,
      "Ġperd": 2313,
      "Ġcontou": 2314,
      "Ġshouldn": 2315,
      "Ġpergunto": 2316,
      "ĠÃºnico": 2317,
      "Ġopin": 2318,
      "ĠMonday": 2319,
      "ĠreuniÃ£o": 2320,
      "cido": 2321,
      "ĠdÃ³": 2322,
      "Ġcake": 2323,
      "ors": 2324,
      "ĠvÃª": 2325,
      "Ġparar": 2326,
      "ĠHo": 2327,
      "Ġacidente": 2328,
      "ĠCome": 2329,
      "Ġcarta": 2330,
      "ions": 2331,
      "Ġanybody": 2332,
      "Ġchegou": 2333,
      "Ġpergunta": 2334,
      "Ġoffice": 2335,
      "ĠSeu": 2336,
      "Ġhaving": 2337,
      "aixo": 2338,
      "Ġspend": 2339,
      "Ġfeeling": 2340,
      "Ġdormindo": 2341,
      "ĠTudo": 2342,
      "Ġprimeira": 2343,
      "ĠprÃ³xima": 2344,
      "Ġsegunda": 2345,
      "Ġscared": 2346,
      "Ġtive": 2347,
      "Ġsap": 2348,
      "Ġsido": 2349,
      "Ġcut": 2350,
      "ĠmÃ¡": 2351,
      "Ġhum": 2352,
      "osco": 2353,
      "Ġlou": 2354,
      "anta": 2355,
      "Ġtrans": 2356,
      "Ġmakes": 2357,
      "Ġaccident": 2358,
      "Ġabr": 2359,
      "peito": 2360,
      "Ġgostam": 2361,
      "Ġcasar": 2362,
      "aco": 2363,
      "Ġjogo": 2364,
      "Ġart": 2365,
      "Ġapart": 2366,
      "Ġpequen": 2367,
      "cial": 2368,
      "beu": 2369,
      "Ġpensar": 2370,
      "ĠUn": 2371,
      "Ġdescul": 2372,
      "Ġnumber": 2373,
      "Ġbonita": 2374,
      "Ġconcord": 2375,
      "Ġsatis": 2376,
      "Ġpronto": 2377,
      "Ġprocurando": 2378,
